{
   "date" : "2019/1/1",
   "langs" : {
      "cu/ru" : {
         "ponomar" : {
            "saints" : [
               {
                  "info" : null,
                  "cid" : "9902",
                  "life" : null,
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8",
                              "pericope" : "298",
                              "effWeek" : "SBT"
                           },
                           {
                              "pericope" : "1",
                              "effWeek" : "SBT",
                              "reading" : "Mk_1:1-8",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Nominative" : "",
                     "Short" : "Неделя пред Богоявлением",
                     "Genetive" : "Недели пред Богоявлением"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "9282",
                  "menologion" : "",
                  "type" : "0",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "Heb_3:5-11, 17-19",
                              "pericope" : "308",
                              "effWeek" : "29"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Mk_12:13-17",
                              "effWeek" : "33",
                              "pericope" : "54"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Nominative" : "Понедельник 34-й седмицы по Пятидесятнице",
                     "Short" : "Понедельник 34-й седмицы по Пятидесятнице"
                  }
               },
               {
                  "name" : {
                     "Nominative" : "Обрезание Господне",
                     "Genetive" : "Праздника"
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "vespers",
                        "readings" : [
                           {
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "reading" : "Prov_8:22-30",
                              "type" : "2",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12"
                           }
                        ]
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "reading" : "Col_2:8-12",
                              "type" : "apostol",
                              "effWeek" : null,
                              "pericope" : "254"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52",
                              "effWeek" : null,
                              "pericope" : "6"
                           }
                        ]
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "src" : "menaion",
                  "type" : "8",
                  "menologion" : "",
                  "cid" : "010101",
                  "life" : {
                     "Copyright" : "Протоиерей Сергий Булгаков. Настольная Книга.",
                     "Id" : "bulgakov",
                     "Text" : "\nОбрезание Господне. \nНа восьмой день после Своего Рождества Господь наш Иисус Христос, по ветхозаветному закону, принял обрезание, установленное для всех младенцев мужского пола в знамение Завета Бога с праотцом Авраамом и его потомками (<a href=»bible=Gen#17:10-14\">Быт. 17, 10—14</a>; <a href=\" bible=Lev#12:3\">Лев. 12, 3</a>). При совершении этого обряда Божественному Младенцу было дано Имя Иисус, возвещенное Архангелом Гавриилом еще в день Благовещения Пресвятой Деве Марии (<a href=\" bible=Lk#1:31-33,2:21\">Лк. 1, 31—33; 2, 21</a>). По толкованию отцов Церкви, Господь, Творец закона, принял обрезание, являя пример, как людям следует неукоснительно исполнять Божественные установления. Господь принял обрезание для того, чтобы никто впоследствии не мог усомниться в том, что Он был истинным Человеком, а не носителем призрачной плоти, как учили некоторые еретики (докеты). В Новом Завете обряд обрезания уступил место таинству Крещения, прообразом которого он являлся (<a href=\" bible=Col#2:11-12\">Кол. 2, 11-12</a>). Свидетельства о праздновании Обрезания Господня в Восточной Церкви восходят к IV веку. Канон празднику написан преподобным Стефаном Савваитом (память 28 октября). Вместе с обрезанием, воспринятым Господом как знамение Завета Бога с людьми, Он получил и Имя Иисус (Спаситель) как печать Своего служения делу спасения мира (<a href=\" bible=Mt#1:21\">Мф. 1, 21</a>; <a href=\" bible=Mk#9:38-39,16:17\">Мк. 16, 17; 9, 38, 39</a>; <a href=\" bible=Lk#10:17\">Лк. 10, 17</a>; <a href=\" bible=Acts#3:6,16\">Деян. 3, 6, 16</a>; <a href=»bible=Philip#2:9,10\">Фил. 2, 9, 10</a>). Эти два события, совершившиеся в самом начале земной жизни Спасителя, напоминают христианам, что они вступили в Новый Завет с Богом и «обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым» (<a href=\" bible=Col#2:11\">Кол. 2, 11</a>). Само имя христианина свидетельствует о вступлении человека в Новый Завет с Богом.\n"
                  },
                  "info" : null
               },
               {
                  "info" : null,
                  "cid" : "772426",
                  "life" : {
                     "Text" : "\nСвятитель Василий Великий, архиепископ Кесарии Каппадокийской, «принадлежит не одной Кесарийской Церкви, и не в свое только время, не одним соплеменникам своим был полезен, но по всем странам и градам вселенной, и всем людям приносил и приносит пользу, и для христиан всегда был и будет учителем спасительнейшим», — так говорил современник святителя Василия, святой Амфилохий, епископ Иконийский (344; память 23 ноября). Родился Василий около 330 года в Кесарии, административном центре Каппадокии, и происходил из известного рода, славившегося как знатностью и богатством, так и дарованиями и ревностью христианской веры. Дед и бабка святителя со стороны отца во время гонения Диоклитиана должны были скрываться в лесах Понта в течение семи лет. Мать святого Василия, Емилия, была дочерью мученика. Отец святителя, также по имени Василий, адвокат и известный преподаватель риторики, постоянно жил в Кесарии.<br/> В семье было десять человек детей — пять сыновей и пять дочерей, из них пятеро были потом причислены к лику святых: Василий, Макрина (память 19 июля) — образец аскетической жизни, оказавшая сильное влияние на жизнь и характер святого Василия Великого, Григорий, впоследствии епископ Нисский (память 10 января), Петр, епископ Севастийский (память 9 января), и праведная Феозва — диакониса (память 10 января). Первые годы жизни святой Василий провел в принадлежавшем его родителям поместье на реке Ирисе, где воспитывался под руководством матери и бабки Макрины, высокообразованной женщины, сохранившей в памяти предание о знаменитом святителе Каппадокии — Григории Чудотворце (память 17 ноября). Первоначальное образование Василий получил под руководством отца, затем он обучался у лучших учителей Кесарии Каппадокийской, где познакомился со святым Григорием Богословом, а позже перешел в школы Константинополя, где слушал выдающихся ораторов и философов. Для завершения образования святой Василий отправился в Афины —  центр классического просвещения.<br/><br/>    После четырех или пяти лет пребывания в Афинах Василий  Великий обладал всеми доступными знаниями: «Он так изучил  всё, как другой не изучает одного предмета, каждую науку он  изучил до такого совершенства, как будто не учился ничему другому». Философ, филолог, оратор, юрист, естествовед, имевший  глубокие познания в астрономии, математике и медицине, — «это  был корабль, столь нагруженный ученостью, сколь сие вместительно для человеческой природы». В Афинах между Василием  Великим и Григорием Богословом установилась теснейшая дружба,  продолжавшаяся всю жизнь. Позднее, в похвальном слове Василию Великому, святитель Григорий Богослов восторженно говорил  об этом времени: «Нами руководили равные надежды и в деле  самом завидном — в учении… Нам известны были две дороги:  одна — к нашим священным храмам и к тамошним учителям; другая — к наставникам наук внешних».<br/><br/>     Около 357 года святой Василий возвратился в Кесарию, где некоторое время преподавал риторику. Но вскоре, отказавшись от предложения кесарийцев, желавших поручить ему обучение юношества, святой Василий вступил на путь аскетической жизни.<br/><br/> После смерти мужа мать Василия со старшей дочерью Макриной и несколькими девственницами удалились в фамильное поместье на реке Ирисе и вели подвижническую жизнь. Василий же, приняв Крещение от епископа Кесарийского Диания, был поставлен чтецом. Как истолкователь Священных Книг, он сначала читал их народу. Затем, «желая снискать руководителя к познанию истины», святитель предпринял путешествие в Египет, Сирию и Палестину, к великим христианским подвижникам. Вернувшись в Каппадокию, он решил подражать им. Роздав свое имущество бедным, святой Василий поселился недалеко от Емилии и Макрины на другом берегу реки, собрав вокруг себя иноков в общежитие. Своими письмами Василий Великий привлек в пустыню своего друга Григория Богослова. Святые Василий и Григорий подвизались в строгом воздержании: в жилище их, без кровли, не было очага, пища была самой скудной. Они сами обтесывали камни, сажали и поливали деревья, возили тяжести. От больших трудов мозоли не сходили с их рук. Из одежды Василий Великий имел только срачицу и мантию; власяницу носил только ночью, чтобы ее не было видно. В уединении святые Василий и Григорий усиленно занимались изучением Священного Писания по руководствам древнейших толкователей и, в частности, Оригена, из произведений которого они составили сборник — Филокалия (Добротолюбие). В то же время Василий Великий по просьбе иноков написал сборник правил нравственной жизни. Своим примером и проповедями святитель Василий Великий содействовал духовному усовершенствованию христиан Каппадокии и Понта; многие устремились к нему. Образовывались мужские и женские монастыри, в которых Василий стремился соединить жизнь киновиальную с отшельническою.<br/><br/>   В царствование Констанция (337—361) распространилось лжеучение Ария, и Церковь призвала к служению обоих святителей. Святой Василий вернулся в Кесарию. В 362 году он был рукоположен Мелетием епископом Антиохийским в диакона, а затем, епископом Евсевием Кесарийским, в 364 году, посвящен в сан пресвитера. «Но видя, — как повествует Григорий Богослов, — что все чрезвычайно почитают и хвалят Василия за мудрость и святость, Евсевий, по человеческой немощи, увлекся ревностью к нему и начал выказывать нерасположение к нему». Монахи встали на защиту святого Василия. Чтобы не вызвать церковного разделения, он удалился в свою пустыню и занялся устройством монастырей. С приходом к власти императора Валента (364—378), решительного сторонника ариан, для Православия наступают тяжелые времена — «предстояла великая борьба». Тогда святой Василий спешно возвратился в Кесарию по вызову епископа Евсевия. По словам Григория Богослова, для епископа Евсевия он был «добрым советником, праведным предстателем, истолкователем Божия Слова,  жезлом старости, опорой верным в делах внутренних, самым деятельным в делах внешних». С того времени и церковное правление перешло к Василию, хотя по иерархии занимал он второе место.  Проповеди говорил он ежедневно, и часто дважды — утром и вечером. В это время святой Василий составил чин Литургии; им написаны также Беседы на Шестоднев, на 16 глав пророка Исайи,  на псалмы, второе собрание монашеских правил. Против учителя  ариан Евномия, который с помощью аристотелевых построений придал арианской догматике научно-философскую форму, превращая христианское учение в логическую схему отвлеченных понятий, Василий написал три книги.     Святитель Григорий Богослов, говоря о деятельности Василия Великого в тот период, указывает на «пропитание нищих, странноприимство, попечение о девах, писанные и неписанные уставы для монашествующих, чиноположения молитв (Литургия), благоукрашения алтарей и иное». <br/><br/>По кончине епископа Кесарийского Евсевия, в 370 году, на его кафедру был возведен святой Василий. Как епископу Кесарийскому, святому Василию Великому были подчинены 50 епископов одиннадцати провинций. Святитель Афанасий Великий, архиепископ Александрийский (память 2 мая), с радостью и благодарностью к Богу приветствовал дарование Каппадокии такого епископа, как Василий, прославившегося святостью, глубоким знанием Священного Писания, великой ученостью, трудами на благо церковного мира и единства. В империи Валента внешнее господство принадлежало арианам, которые, по-разному решая вопрос о Божестве Сына Божия, были разбиты на несколько партий. К прежним догматическим спорам был присоединен вопрос о Святом Духе. В книгах против Евномия Василий Великий учил о Божестве Святого Духа и единстве Его природы с Отцом и Сыном. Сейчас же для полного выяснения православного учения по этому вопросу, по просьбе святого Амфилохия, епископа Иконийского, святитель написал книгу о Святом Духе.     Общее печальное положение усугублялось для епископа Кесарийского еще и такими обстоятельствами, как разделение Каппадокии на две части при распределении правительством провинциальных округов; антиохийский раскол, вызванный поспешным поставлением второго епископа; отрицательное и высокомерное отношение западных епископов к попыткам привлечь их к борьбе с арианством и переход на сторону ариан Евстафия Севастийского, с которым Василия связывала тесная дружба. Среди постоянных опасностей святой Василий поддерживал православных, утверждал их веру, призывая к мужеству и терпению. Святым епископом написаны многочисленные письма к Церквам, епископам, клиру, частным лицам. Низлагая еретиков «оружием уст и стрелами письмен», святой Василий, как неутомимый защитник Православия, всю свою жизнь вызывал неприязнь и всевозможные происки ариан.<br/><br/>    Император Валент, беспощадно отправлявший в изгнание неугодных ему епископов, насадив арианство в других малоазийских провинциях, явился в Каппадокию с той же целью. Он послал к святому Василию префекта Модеста, который стал угрожать ему разорением, изгнанием, пытками и даже смертной казнью. «Всё это,ответил Василий, -для меня ничего не значит, тот не теряет имения, кто ничего не имеет, кроме ветхих и изношенных одежд и немногих книг, в которых заключается всё мое богатство. Ссылки нет для меня, потому что я не связан местом, и то место, на котором живу теперь, не мое, и всякое, куда меня ни кинут, будет мое. Лучше сказать: везде Божие место, где ни буду странником и пришельцем (Пс. 38, 13). А мучения что могут сделать мне? -Я так слаб, что только первый удар будет чувствителен. Смерть же для меня благодеяние: она скорее приведет меня к Богу, для Которого живу и тружусь, к Которому давно я стремлюсь». Правитель был изумлен таким ответом. «Может быть,— продолжал святитель, — ты не встречался с епископом; иначе, без сомнения, услышал бы такие же слова. Во всем ином мы кротки, смиреннее всякого, и не только пред таким могуществом, но и пред всяким, потому что так предписано нам законом. Но когда дело идет о Боге и против Него дерзают восставать, тогда мы, всё прочее вменяя за ничто, взираем только на Него Единого, тогда огнь, меч, звери и железо, терзающее тело, скорее будут для нас удовольствием, нежели устрашат».<br/><br/>    Доложив Валенту о непреклонности святого Василия, Модест сказал: «Побеждены мы, царь, настоятелем Церкви». Ту же твердость Василий Великий обнаружил и перед лицом самого императора и своим поведением произвел на Валента такое впечатление, что он не поддержал ариан, требующих ссылки Василия. «В день Богоявления, при многочисленном стечении народа, Валент вошел в храм и смешался с толпой, чтобы показать видимость единения с Церковью.» Когда же в храме началось псалмопение, слух его поражен был как громом. Царь увидел море народа, и в алтаре и близ него благолепие; впереди же всех Василия, не воскланяющегося ни телом, ни взором, как будто в храме не произошло ничего нового, но обращенного только к Богу и престолу, а клир его в страхе и благоговении».<br/><br/>   Святой Василий почти ежедневно совершал Богослужение. Он особенно заботился о строгом исполнении канонов Церкви, внимательно следя, чтобы в клир вступали только достойные. Неутомимо обходил он свои церкви, наблюдая, чтобы нигде не была нарушена церковная дисциплина, устраняя всякое лицеприятие. В Кесарии святой Василий устроил два монастыря, мужской и женский с храмом в честь 40 мучеников, где хранились их святые мощи. По примеру иноков, клирики митрополии святителя, даже диаконы и пресвитеры, жили в чрезвычайной бедности, трудились и вели жизнь чистую и добродетельную. Для клира святой Василий добивался освобождения от податей. Все свои личные сред-ства и доходы своей церкви он употреблял в пользу бедных; в каждом округе своей митрополии святитель создал богадельни; в Кесарии — гостиницу и странноприимный дом.<br/><br/>   Болезни от юности, труды учения, подвиги воздержания, заботы и скорби пастырского служения рано истощили силы святителя. Преставился святитель Василий 1 января 379 года в возрасте 49 лет. Незадолго перед кончиной святитель благословил святого Григория Богослова на принятие Константинопольской кафедры.<br/><br/>   По преставлении святого Василия Церковь тотчас стала праздновать его память.\n",
                     "Id" : "1",
                     "Copyright" : "Настольная Книга Священнослужителя. Москва, 1978"
                  },
                  "services" : [
                     {
                        "type" : "matins",
                        "readings" : [
                           {
                              "reading" : "Jn_10:9-16",
                              "type" : "matins",
                              "pericope" : "36",
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "318",
                              "type" : "apostol",
                              "reading" : "Heb_7:26-8:2"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a",
                              "pericope" : "24",
                              "effWeek" : null
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Genetive" : "Святителя",
                     "Nominative" : "Свт. Василия Великого, Архиепископа Кесарии Каппадокийской",
                     "Short" : "Василий"
                  },
                  "menologion" : "",
                  "type" : "1"
               },
               {
                  "info" : null,
                  "cid" : "010102",
                  "life" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "сщмч. Платон",
                     "Nominative" : "Сщмчч. Платона, еп. Ревельского, и с ним Михаила и Николая пресвитеров (1919)"
                  },
                  "menologion" : "",
                  "type" : "0"
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "010103",
                  "menologion" : "",
                  "type" : "0",
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "сщмч. Александра",
                     "Nominative" : "Cщмчч. Александра, архиеп. Самарского, и с ним Иоанна, Александра, Иоанна, Александра, Трофима, Вячеслава, Василия и Иакова пресвитеров (+1938)"
                  }
               },
               {
                  "cid" : "772421",
                  "life" : null,
                  "info" : null,
                  "name" : {
                     "Nominative" : "Мч. Петра (1938)",
                     "Short" : "Петр"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Иеремия",
                     "Nominative" : "Преподобномученика Иеремии Валаамского"
                  },
                  "info" : null,
                  "cid" : "772427",
                  "life" : {
                     "Text" : "\nПреподобномученик Иеремия Валаамский (в миру Иван Михайлович Леонов) родился 1 января 1876 года, в селе Гаврипольское, Зарайского уезда, Курляндской губернии. Окончил курс Виленского технического училища и монастырской Богословской школы по младшему отделению. Поступил в Валаамский монастырь 12 февраля 1918 года. Зачислен в послушники 2 июня 1910 года. Пострижен в монашество с именем Иеремия 4 августа 1912 года. Проходил послушания в слесарной мастерской и состоял её смотрителем. С 1917 года находился в России, в отпуске. Был убит в России в 1918 году.\nПричислен к лику святых Новомучеников и Исповедников Российских на Юбилейном Архиерейском Соборе Русской Православной Церкви в августе 2000 года для общецерковного почитания (память 25 января)\n",
                     "Id" : "http://days.pravoslavie.ru/"
                  }
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Мч. Василия Анкирского (ок. 362)",
                     "Short" : "Василий"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "cid" : "772440",
                  "life" : {
                     "Text" : "<p>Святой мученик Василий принадлежал к знатным гражданам Анкиры. В царствование императора Юлиана Отступника, за исповедание и проповедь христианской веры, он был схвачен и приведен к игемону Сатурнину. На вопрос игемона, верует ли он во Христа, Василий громким голосом воскликнул:</p><p>   — Нет иного Бога, кроме Него.</p><p>Так святой без малейшего страха засвидетельствовал о своей вере во Христа, за что и был подвергнут жестокой пытке: он был повешен на дереве и тело его немилосердно строгали железными орудиями.</p><p>Затем дерзновенный исповедник Христов отослан был в Константинополь и там снова подвергся тому же тяжкому испытанию. После того мучители стали вытягивать тело страстотерпца с такой силой, что его кости вышли из своих суставов; при этом с воина Христова срезали кожу в виде ремней и кололи тело его раскаленными железными спицами.</p><p>Святой Василий мужественно претерпел все эти мучения, будучи подкрепляем Божественною силой. Наконец мучители ввергли его в раскаленную печь. Сохраненный силою Божией невредимым от огня, Василий в узах отведен был из Константинополя в Кесарию и здесь осужден на растерзание зверям. С горячею молитвою ожидал святой Василий мученического венца и стяжал его, после того как был растерзан львицей.</p><p>Некоторые из сродников и друзей святого страстотерпца тщательно собрали священные его останки, умастили их благовониями и обвив пеленами, предали честному погребению. Впоследствии при гробнице святого мученика Василия сооружен был храм.</p>\n",
                     "Id" : "DmitryRostovsky",
                     "Copyright" : "Димитрий Ростовский. Жития Святых по изложению святителя Димитрия, митрополита Ростовского. Издательство прп. Максима Исповедника."
                  },
                  "info" : null
               }
            ],
            "fastings" : "1111111",
            "tone" : 8
         },
         "ponomarReordered" : {
            "saints" : [
               {
                  "name" : {
                     "Genetive" : "Недели пред Богоявлением",
                     "Short" : "Неделя пред Богоявлением",
                     "Nominative" : ""
                  },
                  "src" : "pentecostarion",
                  "ref" : null,
                  "services" : [
                     {
                        "readings" : [
                           {
                              "pericope" : "298",
                              "effWeek" : "SBT",
                              "reading" : "II Tim_4:5-8",
                              "type" : "apostol"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8",
                              "effWeek" : "SBT",
                              "pericope" : "1"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "type" : null,
                  "menologion" : "",
                  "life" : null,
                  "cid" : "9902",
                  "info" : null
               },
               {
                  "cid" : "9282",
                  "life" : null,
                  "info" : null,
                  "name" : {
                     "Short" : "Понедельник 34-й седмицы по Пятидесятнице",
                     "Nominative" : "Понедельник 34-й седмицы по Пятидесятнице"
                  },
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "type" : "0",
                  "menologion" : ""
               },
               {
                  "src" : "menaion",
                  "ref" : null,
                  "services" : [
                     {
                        "readings" : [
                           {
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "type" : "1",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "type" : "2",
                              "reading" : "Prov_8:22-30",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "type" : "3"
                           }
                        ],
                        "type" : "vespers"
                     },
                     {
                        "readings" : [
                           {
                              "reading" : "Col_2:8-12",
                              "type" : "apostol",
                              "pericope" : "254",
                              "effWeek" : null
                           },
                           {
                              "effWeek" : null,
                              "pericope" : "6",
                              "reading" : "Lk_2:20-21, 40-52",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "name" : {
                     "Genetive" : "Праздника",
                     "Nominative" : "Обрезание Господне"
                  },
                  "menologion" : "",
                  "type" : "8",
                  "info" : null,
                  "life" : {
                     "Id" : "bulgakov",
                     "Copyright" : "Протоиерей Сергий Булгаков. Настольная Книга.",
                     "Text" : "\nОбрезание Господне. \nНа восьмой день после Своего Рождества Господь наш Иисус Христос, по ветхозаветному закону, принял обрезание, установленное для всех младенцев мужского пола в знамение Завета Бога с праотцом Авраамом и его потомками (<a href=»bible=Gen#17:10-14\">Быт. 17, 10—14</a>; <a href=\" bible=Lev#12:3\">Лев. 12, 3</a>). При совершении этого обряда Божественному Младенцу было дано Имя Иисус, возвещенное Архангелом Гавриилом еще в день Благовещения Пресвятой Деве Марии (<a href=\" bible=Lk#1:31-33,2:21\">Лк. 1, 31—33; 2, 21</a>). По толкованию отцов Церкви, Господь, Творец закона, принял обрезание, являя пример, как людям следует неукоснительно исполнять Божественные установления. Господь принял обрезание для того, чтобы никто впоследствии не мог усомниться в том, что Он был истинным Человеком, а не носителем призрачной плоти, как учили некоторые еретики (докеты). В Новом Завете обряд обрезания уступил место таинству Крещения, прообразом которого он являлся (<a href=\" bible=Col#2:11-12\">Кол. 2, 11-12</a>). Свидетельства о праздновании Обрезания Господня в Восточной Церкви восходят к IV веку. Канон празднику написан преподобным Стефаном Савваитом (память 28 октября). Вместе с обрезанием, воспринятым Господом как знамение Завета Бога с людьми, Он получил и Имя Иисус (Спаситель) как печать Своего служения делу спасения мира (<a href=\" bible=Mt#1:21\">Мф. 1, 21</a>; <a href=\" bible=Mk#9:38-39,16:17\">Мк. 16, 17; 9, 38, 39</a>; <a href=\" bible=Lk#10:17\">Лк. 10, 17</a>; <a href=\" bible=Acts#3:6,16\">Деян. 3, 6, 16</a>; <a href=»bible=Philip#2:9,10\">Фил. 2, 9, 10</a>). Эти два события, совершившиеся в самом начале земной жизни Спасителя, напоминают христианам, что они вступили в Новый Завет с Богом и «обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым» (<a href=\" bible=Col#2:11\">Кол. 2, 11</a>). Само имя христианина свидетельствует о вступлении человека в Новый Завет с Богом.\n"
                  },
                  "cid" : "010101"
               },
               {
                  "cid" : "772426",
                  "life" : {
                     "Copyright" : "Настольная Книга Священнослужителя. Москва, 1978",
                     "Id" : "1",
                     "Text" : "\nСвятитель Василий Великий, архиепископ Кесарии Каппадокийской, «принадлежит не одной Кесарийской Церкви, и не в свое только время, не одним соплеменникам своим был полезен, но по всем странам и градам вселенной, и всем людям приносил и приносит пользу, и для христиан всегда был и будет учителем спасительнейшим», — так говорил современник святителя Василия, святой Амфилохий, епископ Иконийский (344; память 23 ноября). Родился Василий около 330 года в Кесарии, административном центре Каппадокии, и происходил из известного рода, славившегося как знатностью и богатством, так и дарованиями и ревностью христианской веры. Дед и бабка святителя со стороны отца во время гонения Диоклитиана должны были скрываться в лесах Понта в течение семи лет. Мать святого Василия, Емилия, была дочерью мученика. Отец святителя, также по имени Василий, адвокат и известный преподаватель риторики, постоянно жил в Кесарии.<br/> В семье было десять человек детей — пять сыновей и пять дочерей, из них пятеро были потом причислены к лику святых: Василий, Макрина (память 19 июля) — образец аскетической жизни, оказавшая сильное влияние на жизнь и характер святого Василия Великого, Григорий, впоследствии епископ Нисский (память 10 января), Петр, епископ Севастийский (память 9 января), и праведная Феозва — диакониса (память 10 января). Первые годы жизни святой Василий провел в принадлежавшем его родителям поместье на реке Ирисе, где воспитывался под руководством матери и бабки Макрины, высокообразованной женщины, сохранившей в памяти предание о знаменитом святителе Каппадокии — Григории Чудотворце (память 17 ноября). Первоначальное образование Василий получил под руководством отца, затем он обучался у лучших учителей Кесарии Каппадокийской, где познакомился со святым Григорием Богословом, а позже перешел в школы Константинополя, где слушал выдающихся ораторов и философов. Для завершения образования святой Василий отправился в Афины —  центр классического просвещения.<br/><br/>    После четырех или пяти лет пребывания в Афинах Василий  Великий обладал всеми доступными знаниями: «Он так изучил  всё, как другой не изучает одного предмета, каждую науку он  изучил до такого совершенства, как будто не учился ничему другому». Философ, филолог, оратор, юрист, естествовед, имевший  глубокие познания в астрономии, математике и медицине, — «это  был корабль, столь нагруженный ученостью, сколь сие вместительно для человеческой природы». В Афинах между Василием  Великим и Григорием Богословом установилась теснейшая дружба,  продолжавшаяся всю жизнь. Позднее, в похвальном слове Василию Великому, святитель Григорий Богослов восторженно говорил  об этом времени: «Нами руководили равные надежды и в деле  самом завидном — в учении… Нам известны были две дороги:  одна — к нашим священным храмам и к тамошним учителям; другая — к наставникам наук внешних».<br/><br/>     Около 357 года святой Василий возвратился в Кесарию, где некоторое время преподавал риторику. Но вскоре, отказавшись от предложения кесарийцев, желавших поручить ему обучение юношества, святой Василий вступил на путь аскетической жизни.<br/><br/> После смерти мужа мать Василия со старшей дочерью Макриной и несколькими девственницами удалились в фамильное поместье на реке Ирисе и вели подвижническую жизнь. Василий же, приняв Крещение от епископа Кесарийского Диания, был поставлен чтецом. Как истолкователь Священных Книг, он сначала читал их народу. Затем, «желая снискать руководителя к познанию истины», святитель предпринял путешествие в Египет, Сирию и Палестину, к великим христианским подвижникам. Вернувшись в Каппадокию, он решил подражать им. Роздав свое имущество бедным, святой Василий поселился недалеко от Емилии и Макрины на другом берегу реки, собрав вокруг себя иноков в общежитие. Своими письмами Василий Великий привлек в пустыню своего друга Григория Богослова. Святые Василий и Григорий подвизались в строгом воздержании: в жилище их, без кровли, не было очага, пища была самой скудной. Они сами обтесывали камни, сажали и поливали деревья, возили тяжести. От больших трудов мозоли не сходили с их рук. Из одежды Василий Великий имел только срачицу и мантию; власяницу носил только ночью, чтобы ее не было видно. В уединении святые Василий и Григорий усиленно занимались изучением Священного Писания по руководствам древнейших толкователей и, в частности, Оригена, из произведений которого они составили сборник — Филокалия (Добротолюбие). В то же время Василий Великий по просьбе иноков написал сборник правил нравственной жизни. Своим примером и проповедями святитель Василий Великий содействовал духовному усовершенствованию христиан Каппадокии и Понта; многие устремились к нему. Образовывались мужские и женские монастыри, в которых Василий стремился соединить жизнь киновиальную с отшельническою.<br/><br/>   В царствование Констанция (337—361) распространилось лжеучение Ария, и Церковь призвала к служению обоих святителей. Святой Василий вернулся в Кесарию. В 362 году он был рукоположен Мелетием епископом Антиохийским в диакона, а затем, епископом Евсевием Кесарийским, в 364 году, посвящен в сан пресвитера. «Но видя, — как повествует Григорий Богослов, — что все чрезвычайно почитают и хвалят Василия за мудрость и святость, Евсевий, по человеческой немощи, увлекся ревностью к нему и начал выказывать нерасположение к нему». Монахи встали на защиту святого Василия. Чтобы не вызвать церковного разделения, он удалился в свою пустыню и занялся устройством монастырей. С приходом к власти императора Валента (364—378), решительного сторонника ариан, для Православия наступают тяжелые времена — «предстояла великая борьба». Тогда святой Василий спешно возвратился в Кесарию по вызову епископа Евсевия. По словам Григория Богослова, для епископа Евсевия он был «добрым советником, праведным предстателем, истолкователем Божия Слова,  жезлом старости, опорой верным в делах внутренних, самым деятельным в делах внешних». С того времени и церковное правление перешло к Василию, хотя по иерархии занимал он второе место.  Проповеди говорил он ежедневно, и часто дважды — утром и вечером. В это время святой Василий составил чин Литургии; им написаны также Беседы на Шестоднев, на 16 глав пророка Исайи,  на псалмы, второе собрание монашеских правил. Против учителя  ариан Евномия, который с помощью аристотелевых построений придал арианской догматике научно-философскую форму, превращая христианское учение в логическую схему отвлеченных понятий, Василий написал три книги.     Святитель Григорий Богослов, говоря о деятельности Василия Великого в тот период, указывает на «пропитание нищих, странноприимство, попечение о девах, писанные и неписанные уставы для монашествующих, чиноположения молитв (Литургия), благоукрашения алтарей и иное». <br/><br/>По кончине епископа Кесарийского Евсевия, в 370 году, на его кафедру был возведен святой Василий. Как епископу Кесарийскому, святому Василию Великому были подчинены 50 епископов одиннадцати провинций. Святитель Афанасий Великий, архиепископ Александрийский (память 2 мая), с радостью и благодарностью к Богу приветствовал дарование Каппадокии такого епископа, как Василий, прославившегося святостью, глубоким знанием Священного Писания, великой ученостью, трудами на благо церковного мира и единства. В империи Валента внешнее господство принадлежало арианам, которые, по-разному решая вопрос о Божестве Сына Божия, были разбиты на несколько партий. К прежним догматическим спорам был присоединен вопрос о Святом Духе. В книгах против Евномия Василий Великий учил о Божестве Святого Духа и единстве Его природы с Отцом и Сыном. Сейчас же для полного выяснения православного учения по этому вопросу, по просьбе святого Амфилохия, епископа Иконийского, святитель написал книгу о Святом Духе.     Общее печальное положение усугублялось для епископа Кесарийского еще и такими обстоятельствами, как разделение Каппадокии на две части при распределении правительством провинциальных округов; антиохийский раскол, вызванный поспешным поставлением второго епископа; отрицательное и высокомерное отношение западных епископов к попыткам привлечь их к борьбе с арианством и переход на сторону ариан Евстафия Севастийского, с которым Василия связывала тесная дружба. Среди постоянных опасностей святой Василий поддерживал православных, утверждал их веру, призывая к мужеству и терпению. Святым епископом написаны многочисленные письма к Церквам, епископам, клиру, частным лицам. Низлагая еретиков «оружием уст и стрелами письмен», святой Василий, как неутомимый защитник Православия, всю свою жизнь вызывал неприязнь и всевозможные происки ариан.<br/><br/>    Император Валент, беспощадно отправлявший в изгнание неугодных ему епископов, насадив арианство в других малоазийских провинциях, явился в Каппадокию с той же целью. Он послал к святому Василию префекта Модеста, который стал угрожать ему разорением, изгнанием, пытками и даже смертной казнью. «Всё это,ответил Василий, -для меня ничего не значит, тот не теряет имения, кто ничего не имеет, кроме ветхих и изношенных одежд и немногих книг, в которых заключается всё мое богатство. Ссылки нет для меня, потому что я не связан местом, и то место, на котором живу теперь, не мое, и всякое, куда меня ни кинут, будет мое. Лучше сказать: везде Божие место, где ни буду странником и пришельцем (Пс. 38, 13). А мучения что могут сделать мне? -Я так слаб, что только первый удар будет чувствителен. Смерть же для меня благодеяние: она скорее приведет меня к Богу, для Которого живу и тружусь, к Которому давно я стремлюсь». Правитель был изумлен таким ответом. «Может быть,— продолжал святитель, — ты не встречался с епископом; иначе, без сомнения, услышал бы такие же слова. Во всем ином мы кротки, смиреннее всякого, и не только пред таким могуществом, но и пред всяким, потому что так предписано нам законом. Но когда дело идет о Боге и против Него дерзают восставать, тогда мы, всё прочее вменяя за ничто, взираем только на Него Единого, тогда огнь, меч, звери и железо, терзающее тело, скорее будут для нас удовольствием, нежели устрашат».<br/><br/>    Доложив Валенту о непреклонности святого Василия, Модест сказал: «Побеждены мы, царь, настоятелем Церкви». Ту же твердость Василий Великий обнаружил и перед лицом самого императора и своим поведением произвел на Валента такое впечатление, что он не поддержал ариан, требующих ссылки Василия. «В день Богоявления, при многочисленном стечении народа, Валент вошел в храм и смешался с толпой, чтобы показать видимость единения с Церковью.» Когда же в храме началось псалмопение, слух его поражен был как громом. Царь увидел море народа, и в алтаре и близ него благолепие; впереди же всех Василия, не воскланяющегося ни телом, ни взором, как будто в храме не произошло ничего нового, но обращенного только к Богу и престолу, а клир его в страхе и благоговении».<br/><br/>   Святой Василий почти ежедневно совершал Богослужение. Он особенно заботился о строгом исполнении канонов Церкви, внимательно следя, чтобы в клир вступали только достойные. Неутомимо обходил он свои церкви, наблюдая, чтобы нигде не была нарушена церковная дисциплина, устраняя всякое лицеприятие. В Кесарии святой Василий устроил два монастыря, мужской и женский с храмом в честь 40 мучеников, где хранились их святые мощи. По примеру иноков, клирики митрополии святителя, даже диаконы и пресвитеры, жили в чрезвычайной бедности, трудились и вели жизнь чистую и добродетельную. Для клира святой Василий добивался освобождения от податей. Все свои личные сред-ства и доходы своей церкви он употреблял в пользу бедных; в каждом округе своей митрополии святитель создал богадельни; в Кесарии — гостиницу и странноприимный дом.<br/><br/>   Болезни от юности, труды учения, подвиги воздержания, заботы и скорби пастырского служения рано истощили силы святителя. Преставился святитель Василий 1 января 379 года в возрасте 49 лет. Незадолго перед кончиной святитель благословил святого Григория Богослова на принятие Константинопольской кафедры.<br/><br/>   По преставлении святого Василия Церковь тотчас стала праздновать его память.\n"
                  },
                  "info" : null,
                  "type" : "1",
                  "menologion" : "",
                  "name" : {
                     "Genetive" : "Святителя",
                     "Short" : "Василий",
                     "Nominative" : "Свт. Василия Великого, Архиепископа Кесарии Каппадокийской"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "matins",
                        "readings" : [
                           {
                              "type" : "matins",
                              "reading" : "Jn_10:9-16",
                              "pericope" : "36",
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "318",
                              "type" : "apostol",
                              "reading" : "Heb_7:26-8:2"
                           },
                           {
                              "effWeek" : null,
                              "pericope" : "24",
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a"
                           }
                        ]
                     }
                  ]
               },
               {
                  "name" : {
                     "Nominative" : "Сщмчч. Платона, еп. Ревельского, и с ним Михаила и Николая пресвитеров (1919)",
                     "Short" : "сщмч. Платон"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : "0",
                  "menologion" : "",
                  "life" : null,
                  "cid" : "010102",
                  "info" : null
               },
               {
                  "name" : {
                     "Nominative" : "Cщмчч. Александра, архиеп. Самарского, и с ним Иоанна, Александра, Иоанна, Александра, Трофима, Вячеслава, Василия и Иакова пресвитеров (+1938)",
                     "Short" : "сщмч. Александра"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : "0",
                  "menologion" : "",
                  "cid" : "010103",
                  "life" : null,
                  "info" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Short" : "Петр",
                     "Nominative" : "Мч. Петра (1938)"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "cid" : "772421",
                  "life" : null,
                  "info" : null
               },
               {
                  "cid" : "772427",
                  "life" : {
                     "Id" : "http://days.pravoslavie.ru/",
                     "Text" : "\nПреподобномученик Иеремия Валаамский (в миру Иван Михайлович Леонов) родился 1 января 1876 года, в селе Гаврипольское, Зарайского уезда, Курляндской губернии. Окончил курс Виленского технического училища и монастырской Богословской школы по младшему отделению. Поступил в Валаамский монастырь 12 февраля 1918 года. Зачислен в послушники 2 июня 1910 года. Пострижен в монашество с именем Иеремия 4 августа 1912 года. Проходил послушания в слесарной мастерской и состоял её смотрителем. С 1917 года находился в России, в отпуске. Был убит в России в 1918 году.\nПричислен к лику святых Новомучеников и Исповедников Российских на Юбилейном Архиерейском Соборе Русской Православной Церкви в августе 2000 года для общецерковного почитания (память 25 января)\n"
                  },
                  "info" : null,
                  "name" : {
                     "Short" : "Иеремия",
                     "Nominative" : "Преподобномученика Иеремии Валаамского"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "info" : null,
                  "life" : {
                     "Text" : "<p>Святой мученик Василий принадлежал к знатным гражданам Анкиры. В царствование императора Юлиана Отступника, за исповедание и проповедь христианской веры, он был схвачен и приведен к игемону Сатурнину. На вопрос игемона, верует ли он во Христа, Василий громким голосом воскликнул:</p><p>   — Нет иного Бога, кроме Него.</p><p>Так святой без малейшего страха засвидетельствовал о своей вере во Христа, за что и был подвергнут жестокой пытке: он был повешен на дереве и тело его немилосердно строгали железными орудиями.</p><p>Затем дерзновенный исповедник Христов отослан был в Константинополь и там снова подвергся тому же тяжкому испытанию. После того мучители стали вытягивать тело страстотерпца с такой силой, что его кости вышли из своих суставов; при этом с воина Христова срезали кожу в виде ремней и кололи тело его раскаленными железными спицами.</p><p>Святой Василий мужественно претерпел все эти мучения, будучи подкрепляем Божественною силой. Наконец мучители ввергли его в раскаленную печь. Сохраненный силою Божией невредимым от огня, Василий в узах отведен был из Константинополя в Кесарию и здесь осужден на растерзание зверям. С горячею молитвою ожидал святой Василий мученического венца и стяжал его, после того как был растерзан львицей.</p><p>Некоторые из сродников и друзей святого страстотерпца тщательно собрали священные его останки, умастили их благовониями и обвив пеленами, предали честному погребению. Впоследствии при гробнице святого мученика Василия сооружен был храм.</p>\n",
                     "Id" : "DmitryRostovsky",
                     "Copyright" : "Димитрий Ростовский. Жития Святых по изложению святителя Димитрия, митрополита Ростовского. Издательство прп. Максима Исповедника."
                  },
                  "cid" : "772440",
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Василий",
                     "Nominative" : "Мч. Василия Анкирского (ок. 362)"
                  }
               }
            ],
            "fastings" : "1111111",
            "tone" : 8
         }
      },
      "zh/Hans" : {
         "ponomar" : {
            "saints" : [
               {
                  "menologion" : "",
                  "type" : null,
                  "services" : [
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : "SBT",
                              "pericope" : "298",
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8"
                           },
                           {
                              "effWeek" : "SBT",
                              "pericope" : "1",
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Short" : "主显节前主日",
                     "Nominative" : ""
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "9902"
               },
               {
                  "type" : "0",
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "五旬节后第卅四周瞻礼二",
                     "Short" : "五旬节后第卅四周瞻礼二"
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : "29",
                              "pericope" : "308",
                              "reading" : "Heb_3:5-11, 17-19",
                              "type" : "apostol"
                           },
                           {
                              "effWeek" : "33",
                              "pericope" : "54",
                              "reading" : "Mk_12:13-17",
                              "type" : "gospel"
                           }
                        ]
                     }
                  ],
                  "src" : "pentecostarion",
                  "cid" : "9282",
                  "life" : null,
                  "info" : null
               },
               {
                  "src" : "menaion",
                  "services" : [
                     {
                        "type" : "vespers",
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : null,
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14"
                           },
                           {
                              "reading" : "Prov_8:22-30",
                              "type" : "2",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12"
                           }
                        ]
                     },
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "254",
                              "reading" : "Col_2:8-12",
                              "type" : "apostol"
                           },
                           {
                              "reading" : "Lk_2:20-21, 40-52",
                              "type" : "gospel",
                              "pericope" : "6",
                              "effWeek" : null
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Nominative" : "主耶稣基督受割礼日",
                     "Short" : "割礼日"
                  },
                  "menologion" : "",
                  "type" : "8",
                  "info" : null,
                  "cid" : "010101",
                  "life" : null
               },
               {
                  "life" : null,
                  "cid" : "772426",
                  "info" : null,
                  "name" : {
                     "Short" : "大圣瓦西里",
                     "Nominative" : "大圣瓦西里（卡帕多西亚之恺撒里亚城总主教，379年）"
                  },
                  "services" : [
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "36",
                              "reading" : "Jn_10:9-16",
                              "type" : "matins"
                           }
                        ],
                        "type" : "matins"
                     },
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "318",
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "pericope" : "24",
                              "effWeek" : null,
                              "reading" : "Lk_6:17-23a",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "type" : "1",
                  "menologion" : ""
               },
               {
                  "info" : null,
                  "cid" : "010102",
                  "life" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "圣普拉同（瑞维尔城之主教）及偕同就义司祭圣米迦勒、圣尼科拉（爱沙尼亚之新殉道者，1919年）",
                     "Short" : "圣普拉同"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "cid" : "010109",
                  "life" : null,
                  "info" : null
               },
               {
                  "name" : {
                     "Short" : "亚力山大",
                     "Nominative" : "圣亚力山大（撒玛拉总主教，1938年）及偕同他一起就义的人：亚历山大、约翰、亚历山大、特罗非摩、维亚谢斯拉夫、瓦西里和司祭雅各"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "life" : null,
                  "cid" : "010103",
                  "info" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "殉道修士耶热弥亚（1918年）",
                     "Short" : "耶热弥亚"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "cid" : "772427",
                  "life" : null,
                  "info" : null
               },
               {
                  "info" : null,
                  "cid" : "772441",
                  "life" : null,
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "圣妇艾麦利亚（圣女玛克利纳、大圣瓦西里、及尼撒的圣格里高利之生母，375年）",
                     "Short" : "艾麦利亚"
                  }
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "圣裴特若",
                     "Nominative" : "圣裴特若（伯罗奔尼撒之新殉道者，1776年）"
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "772443"
               },
               {
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "圣格里高利（纳齐安城主教，神学家圣格里高利之生父，374年）",
                     "Short" : "圣格里高利"
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "cid" : "772444",
                  "life" : null
               },
               {
                  "life" : null,
                  "cid" : "772446",
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Short" : "德奥多西",
                     "Nominative" : "圣德奥多西（特里格里亚之修道院长）"
                  },
                  "ref" : null,
                  "src" : "menaion"
               },
               {
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "德奥多特",
                     "Nominative" : "殉道者德奥多特"
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "life" : null,
                  "cid" : "772447"
               }
            ],
            "fastings" : "1111111",
            "tone" : 8
         },
         "ponomarReordered" : {
            "saints" : [
               {
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "services" : [
                     {
                        "readings" : [
                           {
                              "effWeek" : "SBT",
                              "pericope" : "298",
                              "reading" : "II Tim_4:5-8",
                              "type" : "apostol"
                           },
                           {
                              "pericope" : "1",
                              "effWeek" : "SBT",
                              "reading" : "Mk_1:1-8",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "src" : "pentecostarion",
                  "name" : {
                     "Nominative" : "",
                     "Short" : "主显节前主日"
                  },
                  "info" : null,
                  "cid" : "9902",
                  "life" : null
               },
               {
                  "cid" : "9282",
                  "life" : null,
                  "info" : null,
                  "type" : "0",
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "五旬节后第卅四周瞻礼二",
                     "Short" : "五旬节后第卅四周瞻礼二"
                  },
                  "src" : "pentecostarion",
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ]
               },
               {
                  "cid" : "010101",
                  "life" : null,
                  "info" : null,
                  "type" : "8",
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "主耶稣基督受割礼日",
                     "Short" : "割礼日"
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "vespers",
                        "readings" : [
                           {
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "type" : "1",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "type" : "2",
                              "reading" : "Prov_8:22-30",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "pericope" : null,
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "Col_2:8-12",
                              "pericope" : "254",
                              "effWeek" : null
                           },
                           {
                              "pericope" : "6",
                              "effWeek" : null,
                              "reading" : "Lk_2:20-21, 40-52",
                              "type" : "gospel"
                           }
                        ]
                     }
                  ],
                  "src" : "menaion"
               },
               {
                  "type" : "1",
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "大圣瓦西里（卡帕多西亚之恺撒里亚城总主教，379年）",
                     "Short" : "大圣瓦西里"
                  },
                  "services" : [
                     {
                        "readings" : [
                           {
                              "type" : "matins",
                              "reading" : "Jn_10:9-16",
                              "effWeek" : null,
                              "pericope" : "36"
                           }
                        ],
                        "type" : "matins"
                     },
                     {
                        "readings" : [
                           {
                              "pericope" : "318",
                              "effWeek" : null,
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "effWeek" : null,
                              "pericope" : "24",
                              "reading" : "Lk_6:17-23a",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "life" : null,
                  "cid" : "772426",
                  "info" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Short" : "圣普拉同",
                     "Nominative" : "圣普拉同（瑞维尔城之主教）及偕同就义司祭圣米迦勒、圣尼科拉（爱沙尼亚之新殉道者，1919年）"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "life" : null,
                  "cid" : "010102",
                  "info" : null
               },
               {
                  "life" : null,
                  "cid" : "010109",
                  "info" : null,
                  "name" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "圣亚力山大（撒玛拉总主教，1938年）及偕同他一起就义的人：亚历山大、约翰、亚历山大、特罗非摩、维亚谢斯拉夫、瓦西里和司祭雅各",
                     "Short" : "亚力山大"
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "life" : null,
                  "cid" : "010103"
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772427",
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "耶热弥亚",
                     "Nominative" : "殉道修士耶热弥亚（1918年）"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "name" : {
                     "Nominative" : "圣妇艾麦利亚（圣女玛克利纳、大圣瓦西里、及尼撒的圣格里高利之生母，375年）",
                     "Short" : "艾麦利亚"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "cid" : "772441",
                  "life" : null,
                  "info" : null
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "圣裴特若",
                     "Nominative" : "圣裴特若（伯罗奔尼撒之新殉道者，1776年）"
                  },
                  "info" : null,
                  "cid" : "772443",
                  "life" : null
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772444",
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "圣格里高利（纳齐安城主教，神学家圣格里高利之生父，374年）",
                     "Short" : "圣格里高利"
                  }
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772446",
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "德奥多西",
                     "Nominative" : "圣德奥多西（特里格里亚之修道院长）"
                  }
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "德奥多特",
                     "Nominative" : "殉道者德奥多特"
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "772447"
               }
            ],
            "fastings" : "1111111",
            "tone" : 8
         }
      },
      "el" : {
         "ponomarReordered" : {
            "tone" : 8,
            "fastings" : "1111111",
            "saints" : [
               {
                  "cid" : "9902",
                  "life" : null,
                  "info" : null,
                  "name" : {
                     "Short" : "Κυριακῆς",
                     "Nominative" : ""
                  },
                  "services" : [
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : "SBT",
                              "pericope" : "298",
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8"
                           },
                           {
                              "pericope" : "1",
                              "effWeek" : "SBT",
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "info" : null,
                  "cid" : "9282",
                  "life" : null,
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Nominative" : "Δευτέρα",
                     "Short" : "Δευτέρα"
                  },
                  "menologion" : "",
                  "type" : "0"
               },
               {
                  "services" : [
                     {
                        "readings" : [
                           {
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "type" : "2",
                              "reading" : "Prov_8:22-30",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "type" : "3",
                              "pericope" : null,
                              "effWeek" : null
                           }
                        ],
                        "type" : "vespers"
                     },
                     {
                        "readings" : [
                           {
                              "pericope" : "254",
                              "effWeek" : null,
                              "reading" : "Col_2:8-12",
                              "type" : "apostol"
                           },
                           {
                              "pericope" : "6",
                              "effWeek" : null,
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Περιτομὴ τοῦ Ἰησοῦ Χριστοῦ",
                     "Nominative" : "Περιτομὴ τοῦ Ἰησοῦ Χριστοῦ"
                  },
                  "menologion" : "",
                  "type" : "8",
                  "info" : null,
                  "life" : null,
                  "cid" : "010101"
               },
               {
                  "menologion" : "",
                  "type" : "1",
                  "src" : "menaion",
                  "services" : [
                     {
                        "readings" : [
                           {
                              "reading" : "Jn_10:9-16",
                              "type" : "matins",
                              "effWeek" : null,
                              "pericope" : "36"
                           }
                        ],
                        "type" : "matins"
                     },
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "318",
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a",
                              "effWeek" : null,
                              "pericope" : "24"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Nominative" : "Ἅγιος Βασίλειος ὁ Μέγας ὁ Καππαδόκης",
                     "Short" : "Ἅγιος Βασίλειος ὁ Μέγας ὁ Καππαδόκης"
                  },
                  "info" : null,
                  "cid" : "772426",
                  "life" : null
               },
               {
                  "name" : {
                     "Nominative" : "Ἅγιος Πλάτων ὁ Ἱερομάρτυρας καὶ οἱ σὺν αὐτῷ μαρτυρήσαντες Μιχαὴλ καὶ Νικόλαος οἱ Πρεσβύτεροι",
                     "Short" : "Ἅγιος Πλάτων ὁ Ἱερομάρτυρας καὶ οἱ σὺν αὐτῷ μαρτυρήσαντες Μιχαὴλ καὶ Νικόλαος οἱ Πρεσβύτεροι"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : "",
                  "life" : null,
                  "cid" : "010102",
                  "info" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Ἅγιος Θεόδοτος",
                     "Short" : "Ἅγιος Θεόδοτος"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "cid" : "772447",
                  "life" : null,
                  "info" : null
               },
               {
                  "cid" : "772446",
                  "life" : null,
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Ὅσιος Θεοδόσιος ἡγούμενος Τριγλίας",
                     "Short" : "Ὅσιος Θεοδόσιος ἡγούμενος Τριγλίας"
                  },
                  "src" : "menaion",
                  "ref" : null
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Ἅγιος Πέτρος ὁ Πελοποννήσιος",
                     "Nominative" : "Ἅγιος Πέτρος ὁ Πελοποννήσιος"
                  },
                  "info" : null,
                  "cid" : "772443",
                  "life" : null
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772444",
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "Ἅγιος Γρηγόριος ἐπίσκοπος Ναζιανζὸ πατέρας τοῦ Ἁγίου Γρηγορίου θεολόγου",
                     "Nominative" : "Ἅγιος Γρηγόριος ἐπίσκοπος Ναζιανζὸ πατέρας τοῦ Ἁγίου Γρηγορίου θεολόγου"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772445",
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "Ἅγιος Τηλέμαχος",
                     "Nominative" : "Ἅγιος Τηλέμαχος"
                  },
                  "menologion" : "",
                  "type" : null
               }
            ]
         },
         "ponomar" : {
            "fastings" : "1111111",
            "tone" : 8,
            "saints" : [
               {
                  "info" : null,
                  "cid" : "9902",
                  "life" : null,
                  "menologion" : "",
                  "type" : null,
                  "services" : [
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8",
                              "effWeek" : "SBT",
                              "pericope" : "298"
                           },
                           {
                              "effWeek" : "SBT",
                              "pericope" : "1",
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Short" : "Κυριακῆς",
                     "Nominative" : ""
                  }
               },
               {
                  "info" : null,
                  "cid" : "9282",
                  "life" : null,
                  "menologion" : "",
                  "type" : "0",
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "Heb_3:5-11, 17-19",
                              "pericope" : "308",
                              "effWeek" : "29"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Mk_12:13-17",
                              "effWeek" : "33",
                              "pericope" : "54"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "src" : "pentecostarion",
                  "name" : {
                     "Nominative" : "Δευτέρα",
                     "Short" : "Δευτέρα"
                  }
               },
               {
                  "cid" : "010101",
                  "life" : null,
                  "info" : null,
                  "type" : "8",
                  "menologion" : "",
                  "name" : {
                     "Short" : "Περιτομὴ τοῦ Ἰησοῦ Χριστοῦ",
                     "Nominative" : "Περιτομὴ τοῦ Ἰησοῦ Χριστοῦ"
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "readings" : [
                           {
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "type" : "1",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "type" : "2",
                              "reading" : "Prov_8:22-30",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "type" : "3",
                              "effWeek" : null,
                              "pericope" : null
                           }
                        ],
                        "type" : "vespers"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "pericope" : "254",
                              "effWeek" : null,
                              "type" : "apostol",
                              "reading" : "Col_2:8-12"
                           },
                           {
                              "effWeek" : null,
                              "pericope" : "6",
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52"
                           }
                        ]
                     }
                  ],
                  "src" : "menaion"
               },
               {
                  "type" : "1",
                  "menologion" : "",
                  "name" : {
                     "Short" : "Ἅγιος Βασίλειος ὁ Μέγας ὁ Καππαδόκης",
                     "Nominative" : "Ἅγιος Βασίλειος ὁ Μέγας ὁ Καππαδόκης"
                  },
                  "services" : [
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "36",
                              "reading" : "Jn_10:9-16",
                              "type" : "matins"
                           }
                        ],
                        "type" : "matins"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "pericope" : "318",
                              "effWeek" : null,
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "pericope" : "24",
                              "effWeek" : null,
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "cid" : "772426",
                  "life" : null,
                  "info" : null
               },
               {
                  "name" : {
                     "Nominative" : "Ἅγιος Πλάτων ὁ Ἱερομάρτυρας καὶ οἱ σὺν αὐτῷ μαρτυρήσαντες Μιχαὴλ καὶ Νικόλαος οἱ Πρεσβύτεροι",
                     "Short" : "Ἅγιος Πλάτων ὁ Ἱερομάρτυρας καὶ οἱ σὺν αὐτῷ μαρτυρήσαντες Μιχαὴλ καὶ Νικόλαος οἱ Πρεσβύτεροι"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : "",
                  "cid" : "010102",
                  "life" : null,
                  "info" : null
               },
               {
                  "name" : {
                     "Short" : "Ἅγιος Θεόδοτος",
                     "Nominative" : "Ἅγιος Θεόδοτος"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "life" : null,
                  "cid" : "772447",
                  "info" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Ὅσιος Θεοδόσιος ἡγούμενος Τριγλίας",
                     "Short" : "Ὅσιος Θεοδόσιος ἡγούμενος Τριγλίας"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "life" : null,
                  "cid" : "772446",
                  "info" : null
               },
               {
                  "info" : null,
                  "cid" : "772443",
                  "life" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Ἅγιος Πέτρος ὁ Πελοποννήσιος",
                     "Nominative" : "Ἅγιος Πέτρος ὁ Πελοποννήσιος"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Ἅγιος Γρηγόριος ἐπίσκοπος Ναζιανζὸ πατέρας τοῦ Ἁγίου Γρηγορίου θεολόγου",
                     "Short" : "Ἅγιος Γρηγόριος ἐπίσκοπος Ναζιανζὸ πατέρας τοῦ Ἁγίου Γρηγορίου θεολόγου"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "life" : null,
                  "cid" : "772444",
                  "info" : null
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772445",
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "Ἅγιος Τηλέμαχος",
                     "Short" : "Ἅγιος Τηλέμαχος"
                  }
               }
            ]
         }
      },
      "cu" : {
         "ponomarReordered" : {
            "tone" : 8,
            "fastings" : "1111111",
            "saints" : [
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "9902",
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "pericope" : "298",
                              "effWeek" : "SBT",
                              "reading" : "II Tim_4:5-8",
                              "type" : "apostol"
                           },
                           {
                              "effWeek" : "SBT",
                              "pericope" : "1",
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Short" : "",
                     "Nominative" : ""
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "name" : {
                     "Nominative" : "Понедѣ́льникъ л҃д-ѧ седми́цы по пѧтидесѧ́тницѣ",
                     "Short" : "Понедѣ́льникъ"
                  },
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "type" : "0",
                  "menologion" : "",
                  "cid" : "9282",
                  "life" : null,
                  "info" : null
               },
               {
                  "type" : "8",
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Ѡ҆брѣ́занїе гдⷭ҇а на́шегѡ і҆и҃са хрⷭ҇та̀",
                     "Genetive" : "Пра́здника"
                  },
                  "src" : "menaion",
                  "services" : [
                     {
                        "readings" : [
                           {
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "type" : "1",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "effWeek" : null,
                              "pericope" : null,
                              "type" : "2",
                              "reading" : "Prov_8:22-30"
                           },
                           {
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "type" : "3",
                              "pericope" : null,
                              "effWeek" : null
                           }
                        ],
                        "type" : "vespers"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "254",
                              "reading" : "Col_2:8-12",
                              "type" : "apostol"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52",
                              "pericope" : "6",
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "cid" : "010101",
                  "life" : {
                     "Text" : "\nѠ҆брѣ́занїе гдⷭ҇а \nНа восьмой день после Своего Рождества Господь наш Иисус Христос, по ветхозаветному закону, принял обрезание, установленное для всех младенцев мужского пола в зна- мение Завета Бога с праотцом Авраамом и его потомками (<a href=\"bible=Gen#17:10-14\">Быт. 17, 10—14</a>; <a href=\" bible=Lev#12:3\">Лев. 12, 3</a>). При совершении этого обряда Божествен- ному Младенцу было дано Имя Иисус, возвещенное Архангелом Гавриилом еще в день Благовещения Пресвятой Деве Марии (<a href=\" bible=Lk#1:31-33,2:21\">Лк. 1, 31—33; 2, 21</a>). По толкованию отцов Церкви, Господь, Творец закона, принял обрезание, являя пример, как людям следует неукоснительно исполнять Божественные установления. Господь при- нял обрезание для того, чтобы никто впоследствии не мог усом- ниться в том, что Он был истинным Человеком, а не носителем призрачной плоти, как учили некоторые еретики (докеты). В Новом Завете обряд обрезания уступил место таинству Крещения, прооб- разом которого он являлся (<a href=\" bible=Col#2:11-12\">Кол. 2, 11-12</a>). Свидетельства о праздновании Обрезания Господня в Восточной Церкви восходят к IV веку. Канон празднику написан преподобным Стефаном Савваитом (память 28 октября). Вместе с обрезанием, воспринятым Господом как знамение Завета Бога с людьми, Он получил и Имя Иисус (Спаситель) как печать Своего служения делу спасения мира (<a href=\" bible=Mt#1:21\">Мф. 1, 21</a>; <a href=\" bible=Mk#9:38-39,16:17\">Мк. 16, 17; 9, 38, 39</a>; <a href=\" bible=Lk#10:17\">Лк. 10, 17</a>; <a href=\" bible=Acts#3:6,16\">Деян. 3, 6, 16</a>; <a href=\"bible=Philip#2:9,10\">Фил. 2, 9, 10</a>). Эти два события, совершившиеся в самом начале земной жизни Спасителя, напоминают христианам, что они всту- пили в Новый Завет с Богом и «обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым» (<a href=\" bible=Col#2:11\">Кол. 2, 11</a>). Само имя христианина свидетельствует о вступлении человека в Новый Завет с Богом.\n",
                     "Id" : "bulgakov",
                     "Copyright" : "Протоиерей Сергий Булгаков. Настольная Книга."
                  },
                  "info" : null
               },
               {
                  "name" : {
                     "Short" : "Ст҃а́гѡ ѻ҆ц҃а̀",
                     "Nominative" : "Ст҃а́гѡ ѻ҆ц҃а̀ на́шегѡ васі́лїа вели́кагѡ, а҆рхїепⷭ҇копа кесарі́и каппадокі́йскїѧ"
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "readings" : [
                           {
                              "pericope" : "36",
                              "effWeek" : null,
                              "reading" : "Jn_10:9-16",
                              "type" : "matins"
                           }
                        ],
                        "type" : "matins"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol",
                              "effWeek" : null,
                              "pericope" : "318"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a",
                              "pericope" : "24",
                              "effWeek" : null
                           }
                        ]
                     }
                  ],
                  "src" : "menaion",
                  "type" : "1",
                  "menologion" : "",
                  "life" : null,
                  "cid" : "772426",
                  "info" : null
               },
               {
                  "menologion" : "",
                  "type" : "0",
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "Сщ҃енномꙋ́ченикѡвъ платѡ́на, є҆пі́скопа реве́льскагѡ, и҆ съ ни́мъ мїхаи́ла и҆ нїкола́ѧ пресвѵ́терѡвъ (1919)",
                     "Short" : "платѡ́на"
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "010102"
               },
               {
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "Сщ҃енномꙋ́ченикѡвъ а҆леѯа́ндра, а҆рхїепⷭ҇копа сама́рскагѡ, и҆ съ ни́мъ і҆ѡа́нна, а҆леѯа́ндра, і҆ѡа́нна, а҆леѯа́ндра, трофі́ма, вѧчесла́ва, васі́лїа и҆ і҆а́кѡва пресвѵ́терѡвъ (+1938)",
                     "Short" : "сщмч. Александра"
                  },
                  "menologion" : "",
                  "type" : "0",
                  "info" : null,
                  "cid" : "010103",
                  "life" : null
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "Ст҃а́гѡ мч҃ника",
                     "Nominative" : "Ст҃а́гѡ мч҃ника петра̀ (1938)"
                  },
                  "info" : null,
                  "cid" : "772421",
                  "life" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Short" : "Прпⷣбномч҃ника і҆еремі́и Валаамского",
                     "Nominative" : "Прпⷣбномч҃ника і҆еремі́и валаа́мскагѡ"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "life" : null,
                  "cid" : "772427",
                  "info" : null
               },
               {
                  "cid" : "772440",
                  "life" : null,
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Ст҃а́гѡ мч҃ника васі́лїа а҆гкѵ́рскагѡ (ок. 362)",
                     "Short" : "Ст҃а́гѡ мч҃ника"
                  },
                  "src" : "menaion",
                  "ref" : null
               }
            ]
         },
         "ponomar" : {
            "tone" : 8,
            "fastings" : "1111111",
            "saints" : [
               {
                  "cid" : "9902",
                  "life" : null,
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "",
                     "Short" : ""
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : "SBT",
                              "pericope" : "298",
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8"
                           },
                           {
                              "pericope" : "1",
                              "effWeek" : "SBT",
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8"
                           }
                        ]
                     }
                  ],
                  "src" : "pentecostarion"
               },
               {
                  "menologion" : "",
                  "type" : "0",
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "readings" : [
                           {
                              "reading" : "Heb_3:5-11, 17-19",
                              "type" : "apostol",
                              "pericope" : "308",
                              "effWeek" : "29"
                           },
                           {
                              "effWeek" : "33",
                              "pericope" : "54",
                              "reading" : "Mk_12:13-17",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Short" : "Понедѣ́льникъ",
                     "Nominative" : "Понедѣ́льникъ л҃д-ѧ седми́цы по пѧтидесѧ́тницѣ"
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "9282"
               },
               {
                  "cid" : "010101",
                  "life" : {
                     "Copyright" : "Протоиерей Сергий Булгаков. Настольная Книга.",
                     "Id" : "bulgakov",
                     "Text" : "\nѠ҆брѣ́занїе гдⷭ҇а \nНа восьмой день после Своего Рождества Господь наш Иисус Христос, по ветхозаветному закону, принял обрезание, установленное для всех младенцев мужского пола в зна- мение Завета Бога с праотцом Авраамом и его потомками (<a href=\"bible=Gen#17:10-14\">Быт. 17, 10—14</a>; <a href=\" bible=Lev#12:3\">Лев. 12, 3</a>). При совершении этого обряда Божествен- ному Младенцу было дано Имя Иисус, возвещенное Архангелом Гавриилом еще в день Благовещения Пресвятой Деве Марии (<a href=\" bible=Lk#1:31-33,2:21\">Лк. 1, 31—33; 2, 21</a>). По толкованию отцов Церкви, Господь, Творец закона, принял обрезание, являя пример, как людям следует неукоснительно исполнять Божественные установления. Господь при- нял обрезание для того, чтобы никто впоследствии не мог усом- ниться в том, что Он был истинным Человеком, а не носителем призрачной плоти, как учили некоторые еретики (докеты). В Новом Завете обряд обрезания уступил место таинству Крещения, прооб- разом которого он являлся (<a href=\" bible=Col#2:11-12\">Кол. 2, 11-12</a>). Свидетельства о праздновании Обрезания Господня в Восточной Церкви восходят к IV веку. Канон празднику написан преподобным Стефаном Савваитом (память 28 октября). Вместе с обрезанием, воспринятым Господом как знамение Завета Бога с людьми, Он получил и Имя Иисус (Спаситель) как печать Своего служения делу спасения мира (<a href=\" bible=Mt#1:21\">Мф. 1, 21</a>; <a href=\" bible=Mk#9:38-39,16:17\">Мк. 16, 17; 9, 38, 39</a>; <a href=\" bible=Lk#10:17\">Лк. 10, 17</a>; <a href=\" bible=Acts#3:6,16\">Деян. 3, 6, 16</a>; <a href=\"bible=Philip#2:9,10\">Фил. 2, 9, 10</a>). Эти два события, совершившиеся в самом начале земной жизни Спасителя, напоминают христианам, что они всту- пили в Новый Завет с Богом и «обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым» (<a href=\" bible=Col#2:11\">Кол. 2, 11</a>). Само имя христианина свидетельствует о вступлении человека в Новый Завет с Богом.\n"
                  },
                  "info" : null,
                  "name" : {
                     "Genetive" : "Пра́здника",
                     "Nominative" : "Ѡ҆брѣ́занїе гдⷭ҇а на́шегѡ і҆и҃са хрⷭ҇та̀"
                  },
                  "src" : "menaion",
                  "services" : [
                     {
                        "readings" : [
                           {
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "type" : "1",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "type" : "2",
                              "reading" : "Prov_8:22-30",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "type" : "3",
                              "pericope" : null,
                              "effWeek" : null
                           }
                        ],
                        "type" : "vespers"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "pericope" : "254",
                              "effWeek" : null,
                              "reading" : "Col_2:8-12",
                              "type" : "apostol"
                           },
                           {
                              "reading" : "Lk_2:20-21, 40-52",
                              "type" : "gospel",
                              "pericope" : "6",
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "type" : "8",
                  "menologion" : ""
               },
               {
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "matins",
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "36",
                              "reading" : "Jn_10:9-16",
                              "type" : "matins"
                           }
                        ]
                     },
                     {
                        "readings" : [
                           {
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol",
                              "effWeek" : null,
                              "pericope" : "318"
                           },
                           {
                              "pericope" : "24",
                              "effWeek" : null,
                              "reading" : "Lk_6:17-23a",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "Ст҃а́гѡ ѻ҆ц҃а̀ на́шегѡ васі́лїа вели́кагѡ, а҆рхїепⷭ҇копа кесарі́и каппадокі́йскїѧ",
                     "Short" : "Ст҃а́гѡ ѻ҆ц҃а̀"
                  },
                  "menologion" : "",
                  "type" : "1",
                  "info" : null,
                  "life" : null,
                  "cid" : "772426"
               },
               {
                  "info" : null,
                  "cid" : "010102",
                  "life" : null,
                  "menologion" : "",
                  "type" : "0",
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "платѡ́на",
                     "Nominative" : "Сщ҃енномꙋ́ченикѡвъ платѡ́на, є҆пі́скопа реве́льскагѡ, и҆ съ ни́мъ мїхаи́ла и҆ нїкола́ѧ пресвѵ́терѡвъ (1919)"
                  }
               },
               {
                  "cid" : "010103",
                  "life" : null,
                  "info" : null,
                  "name" : {
                     "Nominative" : "Сщ҃енномꙋ́ченикѡвъ а҆леѯа́ндра, а҆рхїепⷭ҇копа сама́рскагѡ, и҆ съ ни́мъ і҆ѡа́нна, а҆леѯа́ндра, і҆ѡа́нна, а҆леѯа́ндра, трофі́ма, вѧчесла́ва, васі́лїа и҆ і҆а́кѡва пресвѵ́терѡвъ (+1938)",
                     "Short" : "сщмч. Александра"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : "0",
                  "menologion" : ""
               },
               {
                  "info" : null,
                  "cid" : "772421",
                  "life" : null,
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "Ст҃а́гѡ мч҃ника",
                     "Nominative" : "Ст҃а́гѡ мч҃ника петра̀ (1938)"
                  }
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772427",
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "Прпⷣбномч҃ника і҆еремі́и Валаамского",
                     "Nominative" : "Прпⷣбномч҃ника і҆еремі́и валаа́мскагѡ"
                  }
               },
               {
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "Ст҃а́гѡ мч҃ника васі́лїа а҆гкѵ́рскагѡ (ок. 362)",
                     "Short" : "Ст҃а́гѡ мч҃ника"
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "life" : null,
                  "cid" : "772440"
               }
            ]
         }
      },
      "zh/Hant" : {
         "ponomarReordered" : {
            "tone" : 8,
            "fastings" : "1111111",
            "saints" : [
               {
                  "services" : [
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : "SBT",
                              "pericope" : "298",
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8"
                           },
                           {
                              "reading" : "Mk_1:1-8",
                              "type" : "gospel",
                              "effWeek" : "SBT",
                              "pericope" : "1"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Short" : "主顯節前主日",
                     "Nominative" : ""
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "life" : null,
                  "cid" : "9902"
               },
               {
                  "info" : null,
                  "cid" : "9282",
                  "life" : null,
                  "menologion" : "",
                  "type" : "0",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Nominative" : "五旬節後第卅四周瞻禮二",
                     "Short" : "五旬節後第卅四周瞻禮二"
                  }
               },
               {
                  "type" : "8",
                  "menologion" : "",
                  "name" : {
                     "Short" : "割禮日",
                     "Nominative" : "主耶穌基督受割禮日"
                  },
                  "src" : "menaion",
                  "services" : [
                     {
                        "type" : "vespers",
                        "readings" : [
                           {
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "reading" : "Prov_8:22-30",
                              "type" : "2"
                           },
                           {
                              "effWeek" : null,
                              "pericope" : null,
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12"
                           }
                        ]
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "Col_2:8-12",
                              "pericope" : "254",
                              "effWeek" : null
                           },
                           {
                              "effWeek" : null,
                              "pericope" : "6",
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "cid" : "010101",
                  "life" : null,
                  "info" : null
               },
               {
                  "menologion" : "",
                  "type" : "1",
                  "src" : "menaion",
                  "services" : [
                     {
                        "type" : "matins",
                        "readings" : [
                           {
                              "reading" : "Jn_10:9-16",
                              "type" : "matins",
                              "effWeek" : null,
                              "pericope" : "36"
                           }
                        ]
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "pericope" : "318",
                              "effWeek" : null,
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "effWeek" : null,
                              "pericope" : "24",
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Nominative" : "大聖瓦西里（卡帕多西亞之愷撒里亞城總主教，379年）",
                     "Short" : "大聖瓦西里"
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "772426"
               },
               {
                  "cid" : "010102",
                  "life" : null,
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Short" : "聖普拉同",
                     "Nominative" : "聖普拉同（瑞維爾城之主教）及偕同就義司祭聖米哈伊爾、聖尼科拉（愛沙尼亞之新殉道者，1919年）"
                  },
                  "src" : "menaion",
                  "ref" : null
               },
               {
                  "name" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "cid" : "010109",
                  "life" : null,
                  "info" : null
               },
               {
                  "info" : null,
                  "cid" : "010103",
                  "life" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "亞力山大",
                     "Nominative" : "聖亞力山大（撒瑪拉總主教，1938年）及偕同他一起就義的人：亞歷山大、約翰、亞歷山大、特羅非摩、維亞謝斯拉夫、瓦西里和司祭雅各"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "殉道修士耶熱彌亞（1918年）",
                     "Short" : "耶熱彌亞"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "cid" : "772427",
                  "life" : null,
                  "info" : null
               },
               {
                  "name" : {
                     "Nominative" : "聖婦艾麥利亞（聖女瑪克利納、大聖瓦西里、及尼撒的聖格里高利之生母，375年）",
                     "Short" : "艾麥利亞"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "life" : null,
                  "cid" : "772441",
                  "info" : null
               },
               {
                  "cid" : "772443",
                  "life" : null,
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "聖裴特若（伯羅奔尼撒之新殉道者，1776年）",
                     "Short" : "聖裴特若"
                  },
                  "src" : "menaion",
                  "ref" : null
               },
               {
                  "life" : null,
                  "cid" : "772444",
                  "info" : null,
                  "name" : {
                     "Nominative" : "聖格里高利（納齊安城主教，神學家聖格里高利之生父，374年）",
                     "Short" : "聖格里高利"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "name" : {
                     "Short" : "德奧多西",
                     "Nominative" : "聖德奧多西（特里格里亞之修道院長）"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : "",
                  "cid" : "772446",
                  "life" : null,
                  "info" : null
               },
               {
                  "cid" : "772447",
                  "life" : null,
                  "info" : null,
                  "name" : {
                     "Short" : "德奧多特",
                     "Nominative" : "殉道者德奧多特"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : ""
               }
            ]
         },
         "ponomar" : {
            "tone" : 8,
            "fastings" : "1111111",
            "saints" : [
               {
                  "menologion" : "",
                  "type" : null,
                  "services" : [
                     {
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8",
                              "effWeek" : "SBT",
                              "pericope" : "298"
                           },
                           {
                              "pericope" : "1",
                              "effWeek" : "SBT",
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Short" : "主顯節前主日",
                     "Nominative" : ""
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "9902"
               },
               {
                  "name" : {
                     "Nominative" : "五旬節後第卅四周瞻禮二",
                     "Short" : "五旬節後第卅四周瞻禮二"
                  },
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "readings" : [
                           {
                              "reading" : "Heb_3:5-11, 17-19",
                              "type" : "apostol",
                              "pericope" : "308",
                              "effWeek" : "29"
                           },
                           {
                              "reading" : "Mk_12:13-17",
                              "type" : "gospel",
                              "pericope" : "54",
                              "effWeek" : "33"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "type" : "0",
                  "menologion" : "",
                  "cid" : "9282",
                  "life" : null,
                  "info" : null
               },
               {
                  "ref" : null,
                  "services" : [
                     {
                        "readings" : [
                           {
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "type" : "2",
                              "reading" : "Prov_8:22-30",
                              "effWeek" : null,
                              "pericope" : null
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12"
                           }
                        ],
                        "type" : "vespers"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "pericope" : "254",
                              "effWeek" : null,
                              "type" : "apostol",
                              "reading" : "Col_2:8-12"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52",
                              "pericope" : "6",
                              "effWeek" : null
                           }
                        ]
                     }
                  ],
                  "src" : "menaion",
                  "name" : {
                     "Short" : "割禮日",
                     "Nominative" : "主耶穌基督受割禮日"
                  },
                  "menologion" : "",
                  "type" : "8",
                  "info" : null,
                  "cid" : "010101",
                  "life" : null
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "772426",
                  "src" : "menaion",
                  "services" : [
                     {
                        "type" : "matins",
                        "readings" : [
                           {
                              "type" : "matins",
                              "reading" : "Jn_10:9-16",
                              "effWeek" : null,
                              "pericope" : "36"
                           }
                        ]
                     },
                     {
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "Heb_7:26-8:2",
                              "effWeek" : null,
                              "pericope" : "318"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a",
                              "effWeek" : null,
                              "pericope" : "24"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Short" : "大聖瓦西里",
                     "Nominative" : "大聖瓦西里（卡帕多西亞之愷撒里亞城總主教，379年）"
                  },
                  "menologion" : "",
                  "type" : "1"
               },
               {
                  "info" : null,
                  "cid" : "010102",
                  "life" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "聖普拉同（瑞維爾城之主教）及偕同就義司祭聖米哈伊爾、聖尼科拉（愛沙尼亞之新殉道者，1919年）",
                     "Short" : "聖普拉同"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "src" : "menaion",
                  "ref" : null,
                  "name" : null,
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "cid" : "010109",
                  "life" : null
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "010103",
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "亞力山大",
                     "Nominative" : "聖亞力山大（撒瑪拉總主教，1938年）及偕同他一起就義的人：亞歷山大、約翰、亞歷山大、特羅非摩、維亞謝斯拉夫、瓦西里和司祭雅各"
                  }
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "殉道修士耶熱彌亞（1918年）",
                     "Short" : "耶熱彌亞"
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "772427"
               },
               {
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "艾麥利亞",
                     "Nominative" : "聖婦艾麥利亞（聖女瑪克利納、大聖瓦西里、及尼撒的聖格里高利之生母，375年）"
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "cid" : "772441",
                  "life" : null
               },
               {
                  "name" : {
                     "Short" : "聖裴特若",
                     "Nominative" : "聖裴特若（伯羅奔尼撒之新殉道者，1776年）"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "cid" : "772443",
                  "life" : null,
                  "info" : null
               },
               {
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "聖格里高利（納齊安城主教，神學家聖格里高利之生父，374年）",
                     "Short" : "聖格里高利"
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "cid" : "772444",
                  "life" : null
               },
               {
                  "info" : null,
                  "cid" : "772446",
                  "life" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "聖德奧多西（特里格里亞之修道院長）",
                     "Short" : "德奧多西"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "info" : null,
                  "cid" : "772447",
                  "life" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "德奧多特",
                     "Nominative" : "殉道者德奧多特"
                  },
                  "menologion" : "",
                  "type" : null
               }
            ]
         }
      },
      "fr" : {
         "ponomarReordered" : {
            "saints" : [
               {
                  "services" : [
                     {
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "II Tim_4:5-8",
                              "pericope" : "298",
                              "effWeek" : "SBT"
                           },
                           {
                              "effWeek" : "SBT",
                              "pericope" : "1",
                              "reading" : "Mk_1:1-8",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Short" : "Dimanche avant la Théophanie",
                     "Nominative" : ""
                  },
                  "menologion" : "",
                  "type" : null,
                  "info" : null,
                  "life" : null,
                  "cid" : "9902"
               },
               {
                  "info" : null,
                  "life" : null,
                  "cid" : "9282",
                  "menologion" : "",
                  "type" : "0",
                  "src" : "pentecostarion",
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "name" : {
                     "Short" : "Lundi de la 34-me semaine après le Pentecôte",
                     "Nominative" : "Lundi de la 34-me semaine après le Pentecôte"
                  }
               },
               {
                  "info" : null,
                  "cid" : "010101",
                  "life" : null,
                  "menologion" : "",
                  "type" : "8",
                  "src" : "menaion",
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "vespers",
                        "readings" : [
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "reading" : "Gen_17:1-7, 9-12, 14",
                              "type" : "1"
                           },
                           {
                              "effWeek" : null,
                              "pericope" : null,
                              "type" : "2",
                              "reading" : "Prov_8:22-30"
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12"
                           }
                        ]
                     },
                     {
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "Col_2:8-12",
                              "pericope" : "254",
                              "effWeek" : null
                           },
                           {
                              "reading" : "Lk_2:20-21, 40-52",
                              "type" : "gospel",
                              "effWeek" : null,
                              "pericope" : "6"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "name" : {
                     "Nominative" : "Circoncision selon la chair de notre Seigneur",
                     "Short" : "Circoncision"
                  }
               },
               {
                  "type" : "1",
                  "menologion" : "",
                  "name" : {
                     "Short" : "Hierarche",
                     "Nominative" : "St. Hierarche Basile le Grand, Archevêque de Césarée en Cappadoce"
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "matins",
                        "readings" : [
                           {
                              "type" : "matins",
                              "reading" : "Jn_10:9-16",
                              "pericope" : "36",
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "318",
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "pericope" : "24",
                              "effWeek" : null,
                              "reading" : "Lk_6:17-23a",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "src" : "menaion",
                  "cid" : "772426",
                  "life" : {
                     "Text" : "\nNotre Saint Père Basile le Grand vit le jour en 329, à Césarée de Cappadoce, au sein d’une famille riche et distinguée, dont le plus grand titre de gloire est d’avoir orné la robe de l’Eglise d’une série de Saints, comme d’autant de joyaux. Un de ses aïeux maternels avait gagné la palme du Martyre, ses grands-parents paternels avaient confessé le Christ pendant la persécution de Maximin (305) et s’étaient réfugiés dans les montagnes du Pont, où ils vécurent pendant sept ans, nourris miraculeusement par les bêtes sauvages1. Ses parents, Saint Basile l’Ancien et Sainte Emmélie  se rendirent célèbres par leurs vertus, leur sollicitude envers les pauvres et pour avoir guidé leurs dix enfants sur le chemin de la Sainteté. Sa sœur, Sainte Macrine la Philosophe  (mémoire le 19 juillet), véritable chef spirituel de la famille, encouragea vers la vie monastique sa mère et ses frères: Saint Naucrace, Saint Grégoire, futur Evêque de Nysse (mémoire le 10 janvier), et Saint Pierre, futur Evêque de Sébaste.\n<br/><br/>\nSaint Basile passa son enfance à Néocésarée dans le Pont, recevant les semences de la Foi Orthodoxe de sa mère et de sa grand-mère, Sainte Macrine l’Ancienne, disciple de Saint Grégoire le Thaumaturge  (mémoire le 17 novembre). Sous la direction de son père, célèbre maître de rhétorique, il progressa rapidement dans la connaissance des lettres profanes, qu’il avait soin d’associer à l’avancement dans la vertu. Après la mort de celui-ci, il poursuivit ses études, en quête des meilleurs maîtres, dans les plus grands centres de la culture d’alors: Césarée de Palestine, Constantinople et finalement Athènes, l’antique capitale de la science et de l’éloquence, où sa réputation l’avait précédé, par l’entremise de Grégoire (le Théologien), avec lequel il avait fait connaissance en Cappadoce. Leur amitié, d’abord commune et humaine, devint toute sainte et spirituelle quand ils découvrirent qu’ils n’avaient tous deux pour but unique que Dieu et l’acquisition des biens célestes. Etroitement unis par le lien de la charité, toutes choses leurs étaient communes: le logis, la table frugale, la répugnance pour les dissipations des jeunes gens de leur âge, la soif insatiable de science et de sagesse, l’audace dans les hautes spéculations de l’intelligence, l’amour de l’éloquence et, surtout, une sainte émulation dans la course vers la perfection de la vertu; si bien qu’on eût cru qu’ils n’avaient qu’une âme en deux corps, malgré leurs caractères très différents. Basile, le cœur ferme, l’intelligence vigoureuse et décidée, s’intéressait à toutes les sciences, excellait en toutes: aussi bien dans la philosophie, la grammaire, la logique, la rhétorique, que dans les mathématiques, l’astronomie, et même dans les arts pratiques comme la médecine. Là où la prédication de Saint Paul avait été dédaigneusement rejetée par les sophistes orgueilleux, Basile et Grégoire faisaient triompher la folie de la Croix, en employant les armes mêmes de la sagesse profane. Basile acquit ainsi un tel prestige qu’une fois ses études achevées, ses condisciples voulurent le garder comme maître; mais, avide de voler vers de nouveaux horizons, il quitta la ville et avec elle la culture hellénique, en leur laissant pour quelque temps Grégoire, comme un otage.\n<br/><br/>\nDe retour dans sa patrie (356), il découvrit que sa mère Emmélie et sa sœur Macrine avaient transformé leur demeure familiale d’Annésis en couvent et que ses frères menaient eux aussi la vie monastique à proximité avec des hommes. Les exhortations enflammées de Macrine, l’exemple des ascètes installés depuis peu en Cappadoce sous l’influence d’Eustathe de Sébaste et surtout une méditation approfondie de l’Evangile lui firent réaliser combien vaine avait été jusque là sa course après la sagesse de ce monde. Il abandonna sa carrière prometteuse de rhéteur, se fit baptiser 4 et décida de chercher un père spirituel pour le conduire sur la voie de l’ascétisme. N’en ayant pas trouvé dans son pays, il entreprit un grand voyage vers les centres prestigieux de la vraie philosophie: l’Egypte, la Palestine, la Syrie et jusqu’à la Mésopotamie, où il put admirer les exploits ascétiques et les vertus divines des citoyens du ciel qui s’y illustraient. Semblable à une abeille industrieuse, il récoltait chez les uns et les autres le meilleur de ce qu’il pouvait trouver et acquit ainsi en peu de temps une connaissance approfondie dans l’art de l’ascèse. Il lui restait cependant à la mettre en application dans un endroit propice, suffisamment retiré du monde et silencieux pour y vaquer à l’œuvre de Dieu sans distraction. Ce lieu, il le trouva dans une vallée désertique, séparée du monastère familial d’Annsis par le cours de l’Iris, véritable paradis terrestre, selon son jugement, où il put attirer Grégoire et mener pendant quelque temps en sa compagnie la vie d’ascèse, de travail manuel, de méditation de l’Ecriture Sainte et de prière, dont ils rêvaient depuis Athènes. S’étant dépouillé de tous ses biens pour se faire pauvre, comme notre Seigneur s’est dépouillé de Sa gloire pour nous enrichir de Sa divinité, Basile ne gardait que le strict nécessaire pour couvrir son corps et survivre jusqu’au lendemain; son seul trésor était la Croix qu’il embrassait dans toute sa conduite: par l’ascèse, en vivant comme déchargé de la chair, et par la patience dans la maladie qu’il aura comme compagne jusqu’à sa mort. Resté seul au bout d’une année, Basile n’en rayonnait pas moins dans toute la région par sa science et sa vertu, et nombreux étaient ceux qui venaient lui rendre visite: moines, laïcs, et même les enfants, envers lesquels il montra toujours une tendre affection5. Comme un nombre croissant de ses visiteurs décidaient d’embrasser eux aussi cette vie semblable aux Anges, il commença pour eux la rédaction de ses fameuses Règles, considérées comme la véritable charte de fondation du monachisme, tant en Orient qu’en Occident6. Malgré son jeune âge, il légiférait avec l’autorité d’un vieillard blanchi par de longues années de travaux ascétiques, et montrait la connaissance approfondie de l’âme humaine que Dieu lui avait accordée au cours des jours et des nuits qu’il consacrait à la contemplation. Corrigeant les excentricités ascétiques des disciples d’Eustathe de Sébaste, il insiste sur la vie communautaire menée sous la direction d’un seul père, image vivante du Christ, sur l’exigence du dépouillement complet de tous biens et de toute volonté propre, sur la charité et le respect des uns envers les autres, sur l’application des commandements de l’Evangile avec crainte de Dieu et Foi Orthodoxe.\n<br/><br/>\nRappelé à Césarée en 360, il est ordonné Diacre par son Evêque, Dianos, et assiste au concile de Constantinople, au cours duquel il put mesurer avec douleur combien l’Eglise du Christ était déchirée par les luttes interminables entre ariens, semi-ariens (omoioussiens) et Orthodoxes. Le faible Dianos s’étant laissé entraîner à signer le formulaire favorable aux hérétiques, Basile rompit quelque temps la communion avec lui et regagna sa solitude, rejoint par Saint Grégoire en fuite après son ordination forcée. En 363, il est ordonné Prêtre par le nouvel Evêque de Césarée, Eusèbe, mais, un différend ayant bientôt été suscité entre eux par des envieux, Basile gagna derechef son ermitage afin de préserver la paix. Pendant ce séjour, il poursuivit l’organisation des moines de Cappadoce en communautés cénobitiques, régla leur mode de vie, leurs Offices Liturgiques, leurs relations mutuelles et avec le monde. Partisan résolu de la vie communautaire, Saint Basile n’en abandonnait pas pour autant son amour pour la vie solitaire. Non loin de chaque monastère, il avait soin de fonder des cellules pour des ermites, de sorte que les solitaires ne fussent pas privés de la sécurité que donne la compagnie des hommes et que ceux qui étaient consacrés à la vie pratique reçoivent exemple et émulation de ceux qui persévèrent dans le silence et la prière sans distraction.\n<br/><br/>\nDevant la menace provoquée par l’avènement du farouche empereur arien Valens (365), Basile se résolut à quitter de nouveau sa famille monastique pour prendre cette fois une part active au combat pour la Vérité. Après s’être réconcilié avec Eusèbe, il fut chargé de l’instruction du peuple de Césarée. Avec une admirable éloquence il leur enseignait à admirer la sagesse de Dieu dans la création (homélies sur l’Hexaéméron) et leur inspirait l’amour de la véritable beauté que l’âme obtient par la pratique des vertus et la méditation de la Sainte Ecriture (homélies sur les Psaumes). Pendant la terrible famine qui accabla la ville en 367, il fit preuve d’une admirable charité: distribuant les derniers biens qui lui restaient, faisant ouvrir les greniers des riches et des accapareurs par la force irrésistible de son éloquence (homélies sur les richesses), se dépensant sans compter pour organiser les distributions de vivres et mettant ses connaissances médicales au service des malades. Des milliers de personnes furent ainsi sauvées de la mort et lui gardèrent une si grande reconnaissance que son élection sur le siège de Césarée, difficilement acquise à cause des intrigants et des hérétiques, fut saluée avec enthousiasme par les fidèles (370).\n<br/><br/>\nDès son installation, le nouveau Métropolite se prépara au combat en affermissant la foi et en réglant la discipline de son Clergé et de ses Evêques suffragants. Voyant que la Métropole de Césarée s’élevait, seule avec celle d’Alexandrie, comme une tour fortifiée contre ses entreprises, Valens décida de s’y rendre en personne et envoya devant lui le préfet Modeste pour soumettre l’intrépide Evêque. Après avoir vainement essayé d’attirer Basile par des promesses et des paroles flatteuses, le préfet le menaça de confiscation de ses biens, d’exil, de tortures de toutes sortes et de la mort. «Cherche d’autres menaces à me faire, répondit le Saint d’un ton assuré, car il n’y a rien là qui m’atteigne. En vérité, un homme qui n’a rien ne craint point la confiscation, à moins que tu ne tiennes à ces méchants haillons que voilà et à quelques livres: ce sont là tous les biens que je possède. Quant à l’exil, je n’en connais point, puisque je ne suis attaché à aucun lieu; celui que j’habite n’est pas à moi et je me regarde comme chez moi dans quelque lieu qu’on me relègue; ou plutôt, je regarde toute la terre comme étant à Dieu et je me considère comme étranger quelque part que je sois. Pour les supplices, où les appliqueras-tu? je n’ai pas un corps capable d’en supporter ( … ) Quant à la mort, je la recevrai comme une faveur, car elle me conduira plus tôt vers Dieu pour qui je vis, pour qui j’agis, pour qui je suis plus qu’à demi-mort et vers qui je soupire depuis longtemps». Stupéfait et désarmé, le préfet confessa qu’il n’avait jamais entendu de telles paroles; -«c’est que tu n’as jamais eu affaire à un EVEQUE», reprit Basile. Guéri ensuite d’une maladie par la prière du Saint, Modeste devint son ami et son admirateur empressé.\n<br/><br/>\nUne autre fois, comme les ariens menaçaient de s’emparer de l’Eglise de Nicée, Saint Basile, tel un nouvel Elie (voir I Rois 18:20-40), suggéra que l’un et l’autre parti élèvent successivement leurs prières devant les portes fermées de l’église. Les supplications des hérétiques restèrent sans effet, mais dès que le Saint éleva les mains pour s’adresser à Dieu, toute l’église trembla sur ses bases et les portes s’ouvrirent d’elles-mêmes aux cris d’allégresse des fidèles (ce miracle est commémoré le 19 janvier). De tels signes de Dieu se produisirent directement envers la famille du souverain, sa fille ayant été frappée de mort subite après qu’il eût signé une déclaration hérétique, et même sur sa personne. Entrant un jour dans l’église de Césarée, lors de la célébration de la Théophanie, Valens fut tellement impressionné ,par la beauté des chants, le bon ordre de la foule et surtout par l’allure majestueuse de Saint Basile, debout devant l’Autel, tel le Grand-Prêtre de notre Salut, Jésus, quil vint malgré lui porter son offrande avec les fidèles. Un peu après, comme on lui présentait l’ordre de banissement de l’Evêque, sa plume se brisa à trois reprises. Effrayé par tous ses signes de la faveur de Dieu, il cessa d’inquiéter le Saint, mais n’en renonçant pas, néanmoins, à sa politique, fi fit diviser la Cappadoce en deux Métropoles ecclésiastiques, pensant ainsi réduire l’influence de l’Evêque de Césarée. Basile réagit aussitôt en créant de nouveaux Evêchés, sur les sièges desquels il plaça des hommes sûrs (son frère Grégoire à Nysse, Grégoire le Théologien à Sasimes … ). Il fit aussi des appels répétés à la charité des Evêques d’Occident, alors solidement établis dans la paix et la Foi Orthodoxe, en leur demandant d’envoyer une délégation en Orient en vue d’un grand Concile Orthodoxe, mais il ne trouva chez eux qu’un froid soutien. Les Occidentaux soutenaient en effet Paulin, rival de Saint Mélèce (voir 12 février) sur le siège d’Antioche, occasionnant ainsi de nouveaux déchirements à l’intérieur de l’Eglise, déjà assaillie de toutes parts à l’extérieur par les hérétiques.\n<br/><br/>\nSur le plan doctrinal, ayant déjà réfuté les ariens extrémistes (Traité contre Eunome, en 364), Saint Basile s’attaqua alors aux semi-ariens (omoioussiens) qui, malgré leur apparente proximité avec les Orthodoxes, n’en troublaient que davantage la situation par d’inextricables querelles de personnes. Contre les adversaires de la divinité du Saint-Esprit (pneumatomaques ou macédoniens), il fut le premier des Pères Orthodoxes à oser dèclarer clairement que le Saint-Esprit est pleinement Dieu, de même nature que le Père et le Fils. Inspiré lui-même par ]’Esprit de Dieu, communiant par la Grâce au Mystère de l’Union ineffable des trois Personnes de la Sainte Trinité, Saint Basile savait discerner le moment favorable et la manière d’exposer avec une clarté et une précision incomparables les notions fondamentales de la Théologie Orthodoxe (essence, hypostase), sans jamais les isoler du Mystère de notre Salut et de la déification de l’homme. Critère de vérité, il exerçait son autorité bien au-delà des limites de son diocèse. Tel un aigle qui s’élève vers les hauteurs, il surveillait tout, protègeait toutes les églises en détresse en les couvrant de ses ailes. Il fit pour cela de nombreux voyages et, quand il en était empêché par ses fréquentes maladies, il indiquait la voie à suivre dans une importante correspondance, qui reste un des trésors de la littérature patristique. Ce prestige sans cesse grandissant lui valut, à la mort de Saint Athanase d’Alexandrie (373), ce défenseur infatigable de la Foi de Nicée, d’être considéré comme le phare de l’Orthodoxie et le porte-parole le plus autorisé de la Vérité.\n<br/><br/>\nEn dépit de cette activité, Saint Basile n’en restait pas moins le pasteur attentif de son troupeau spirituel et le père compatissant pour chacun de ses fidèles. Sa sollicitude à l’égard des pauvres ne connaissait pas de bornes et, poursuivant l’œuvre entreprise quand il était Prêtre, il fit construire un peu en dehors de Césarée un immense établissement de bienfaisance, la «cité de la charité», appelée par la suite Basiliade, qui regroupait autour d’une église: hospices, hôpitaux, léproserie, école etc.. Chaque fois qu’il le pouvait, le Saint s’y rendait, n’hésitant pas à soigner lui-même les malades les plus repoussants ou à embrasser les lépreux. D’après le témoignage de Saint Ephrem (voir au 28 janvier), quand Saint Basile prêchait, une colombe blanche et lumineuse lui murmurait à l’oreille ses sublimes paroles, et quand il offrait le Saint Sacrifice, il devenait semblable à une colonne de feu montant de la terre au ciel. L’Eglise Orthodoxe continue jusqu’à nos jours de célébrer la Liturgie qu’il rédigea7 et d’utiliser ses prières à la haute inspiration théologique. Il encouragea également le développement des fêtes des Martyrs et le Culte des Saintes Reliques.\n<br/><br/>\nDocteur universel, lumière de la Foi Orthodoxe, père des moines, nourricier des pauvres, providence de tous ceux qui espèrent en Dieu, Saint Basile fut le modèle parfait de l’Evêque, l’image vivante du Christ qui, par lui, se faisait tout pour tous, parlant par ses paroles et répandant par ses actions les trésors de Son amour pour les hommes. Pourtant, en tant qu’homme, il ne connaissait qu’échecs, calomnies et afflictions de toutes sortes; malgré ses efforts, les divisions persistaient à tel point que tout autre que lui aurait pu désespérer de voir se rétablir un jour la paix. Ce n’est qu’une année avant sa mort que, Valens ayant succombé lors d’une campagne contre les Goths (378), le pieux Théodose lui succéda sur le trône et commença sans retard à chasser les ariens et à rétablir les Evêques Orthodoxes sur leurs sièges. Mais, le corps épuisé par la maladie et les austérités, le Saint remit son âme à Dieu avant de voir le couronnement de ses travaux, lors du Second Concile Œcuménique à Constantinople (38 1). Sesfunérailles, célébrées le ler janvier 379 au milieu d’un extraordinaire cc cours de peuple, furent son triomphe. On eut dit qu’on s’y rassemblait pour le Second Avènement du Christ, et plusieurs miracles s’y accomplirent. Conformément au nom qu’il avait reçu, Saint Basile occupe maintenant une place «royale» dans la cour des Saints Pères, toute proche du Trône du Roi céleste.\n",
                     "Copyright" : "Source: http://calendrier.egliseorthodoxe.com/",
                     "Id" : "1"
                  },
                  "info" : null
               },
               {
                  "info" : null,
                  "cid" : "772441",
                  "life" : null,
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Short" : "Emélie",
                     "Nominative" : "Ste. Emélie, mère de Basile le Grand (4-me siècle)"
                  }
               },
               {
                  "name" : {
                     "Nominative" : "Saint Oyend, Evêque de Condat (Jura)",
                     "Short" : "Oyend"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "cid" : "772442",
                  "life" : {
                     "Text" : "<p>Oyend ou Eugend (Eugendus), originaire de Franche-Comté, naquit vers 450. A sept ans, il fut placé sous la conduite des deux fondateurs de l’abbaye de Condat, Romain et Lupicin, et depuis ce moment il ne sortit plus du Monastère. En peu de temps, il s’y perfectionna dans la piété, l’étude et la pratique de la mortification. Sa vie fut des plus austères : il ne prenait qu’un seul repas par jour, après le coucher du soleil ; il endurait avec courage tes rigueurs du froid, n’ayant pour se protéger qu’une tunique, grossière, la même en toute saison, portant aux pieds de rustiques chaussures. Complètement mort à lui-même, il ne laissait paraître au dehors aucune trace d’une émotion pénible, se montrait toujours joyeux et plein de douceur.\n</p><p>\nRien ne put le déterminer à recevoir la Prêtrise, dont il s’estimait indigne dans sa profonde humilité. Il dut accepter la charge d’Abbé (Higoumène) lorsque Minase, dont il avait été le coadjuteur, vint à mourir. Quelques religieux ennemis de la discipline l’accusèrent alors d’incapacité : il laissa à Dieu le soin de sa défense et en reçut le don des miracles, en particulier le pouvoir de chasser les démons ; une simple formule écrite et signée de la main d’Oyend suffisait pour délivrer les possédés. Ce Saint Abbé rebâtit son monastère qui avait été la proie d’un incendie, il construisit une belle église en l’honneur des Saints Apôtres Pierre, Paul et André, dont on lui avait rapporté des Reliques de Rome.\n</p><p>\nIl était continuellement en prière ; sa dévotion était telle qu’un simple mot de piété suffisait pour le faire entrer en extase, ce qui lui arrivait même en public et quand il était à table. Avec une fermeté mêlée de douceur, il maintint parmi ses moines la plus exacte discipline, donna à tous l’exemple de l’humilité, du renoncement, de la fidélité aux règles, de la charité pour les malades, de l’affabilité dans la réception des hôtes.\n</p><p>\nDurant l’année 509, il fut atteint de la maladie qui devait lui ouvrir le ciel : ni l’âge ni la souffrance ne lui firent relâcher ses austérités et sa fidélité à l’Office canonique. Après six mois de maladie, il se plaignit tendrement à ses moines de ce que, par leurs prières, ils le retenaient dans les liens de son corps mortel et les exhorta à observer toujours fidèlement leur règle. La mort bienheureuse arriva le 1-er janvier 510.\n</p><p>\nSon culte fut publiquement reçu dans l’Église dès le VIIIe siècle, particulièrement en Franche-Comté. Ce qui fit que l’abbaye de Condat, bâtie sur le mont Jou, prit le nom d’Oyend, c’est qu’il fut le premier des Abbés dont le corps fut inhumé dans l’église. Ce nom d’Oyend fit place à celui de Saint-Claude, au XIII-e siècle, parce que l’Évêque de Besançon qui portait ce nom quitta son Évêché pour se retirer dans l’Abbaye qu’il gouverna pendant sept ans. </p>\n",
                     "Copyright" : "Source: http://calendrier.egliseorthodoxe.com/",
                     "Id" : "1"
                  },
                  "info" : null
               }
            ],
            "fastings" : "1111111",
            "tone" : 8
         },
         "ponomar" : {
            "tone" : 8,
            "fastings" : "1111111",
            "saints" : [
               {
                  "life" : null,
                  "cid" : "9902",
                  "info" : null,
                  "name" : {
                     "Short" : "Dimanche avant la Théophanie",
                     "Nominative" : ""
                  },
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "readings" : [
                           {
                              "reading" : "II Tim_4:5-8",
                              "type" : "apostol",
                              "pericope" : "298",
                              "effWeek" : "SBT"
                           },
                           {
                              "reading" : "Mk_1:1-8",
                              "type" : "gospel",
                              "effWeek" : "SBT",
                              "pericope" : "1"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "info" : null,
                  "cid" : "9282",
                  "life" : null,
                  "menologion" : "",
                  "type" : "0",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "effWeek" : "29",
                              "pericope" : "308",
                              "reading" : "Heb_3:5-11, 17-19",
                              "type" : "apostol"
                           },
                           {
                              "reading" : "Mk_12:13-17",
                              "type" : "gospel",
                              "effWeek" : "33",
                              "pericope" : "54"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Short" : "Lundi de la 34-me semaine après le Pentecôte",
                     "Nominative" : "Lundi de la 34-me semaine après le Pentecôte"
                  }
               },
               {
                  "type" : "8",
                  "menologion" : "",
                  "name" : {
                     "Short" : "Circoncision",
                     "Nominative" : "Circoncision selon la chair de notre Seigneur"
                  },
                  "services" : [
                     {
                        "type" : "vespers",
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : null,
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14"
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "type" : "2",
                              "reading" : "Prov_8:22-30"
                           },
                           {
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "type" : "3",
                              "pericope" : null,
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "pericope" : "254",
                              "effWeek" : null,
                              "type" : "apostol",
                              "reading" : "Col_2:8-12"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52",
                              "pericope" : "6",
                              "effWeek" : null
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "cid" : "010101",
                  "life" : null,
                  "info" : null
               },
               {
                  "info" : null,
                  "cid" : "772426",
                  "life" : {
                     "Text" : "\nNotre Saint Père Basile le Grand vit le jour en 329, à Césarée de Cappadoce, au sein d’une famille riche et distinguée, dont le plus grand titre de gloire est d’avoir orné la robe de l’Eglise d’une série de Saints, comme d’autant de joyaux. Un de ses aïeux maternels avait gagné la palme du Martyre, ses grands-parents paternels avaient confessé le Christ pendant la persécution de Maximin (305) et s’étaient réfugiés dans les montagnes du Pont, où ils vécurent pendant sept ans, nourris miraculeusement par les bêtes sauvages1. Ses parents, Saint Basile l’Ancien et Sainte Emmélie  se rendirent célèbres par leurs vertus, leur sollicitude envers les pauvres et pour avoir guidé leurs dix enfants sur le chemin de la Sainteté. Sa sœur, Sainte Macrine la Philosophe  (mémoire le 19 juillet), véritable chef spirituel de la famille, encouragea vers la vie monastique sa mère et ses frères: Saint Naucrace, Saint Grégoire, futur Evêque de Nysse (mémoire le 10 janvier), et Saint Pierre, futur Evêque de Sébaste.\n<br/><br/>\nSaint Basile passa son enfance à Néocésarée dans le Pont, recevant les semences de la Foi Orthodoxe de sa mère et de sa grand-mère, Sainte Macrine l’Ancienne, disciple de Saint Grégoire le Thaumaturge  (mémoire le 17 novembre). Sous la direction de son père, célèbre maître de rhétorique, il progressa rapidement dans la connaissance des lettres profanes, qu’il avait soin d’associer à l’avancement dans la vertu. Après la mort de celui-ci, il poursuivit ses études, en quête des meilleurs maîtres, dans les plus grands centres de la culture d’alors: Césarée de Palestine, Constantinople et finalement Athènes, l’antique capitale de la science et de l’éloquence, où sa réputation l’avait précédé, par l’entremise de Grégoire (le Théologien), avec lequel il avait fait connaissance en Cappadoce. Leur amitié, d’abord commune et humaine, devint toute sainte et spirituelle quand ils découvrirent qu’ils n’avaient tous deux pour but unique que Dieu et l’acquisition des biens célestes. Etroitement unis par le lien de la charité, toutes choses leurs étaient communes: le logis, la table frugale, la répugnance pour les dissipations des jeunes gens de leur âge, la soif insatiable de science et de sagesse, l’audace dans les hautes spéculations de l’intelligence, l’amour de l’éloquence et, surtout, une sainte émulation dans la course vers la perfection de la vertu; si bien qu’on eût cru qu’ils n’avaient qu’une âme en deux corps, malgré leurs caractères très différents. Basile, le cœur ferme, l’intelligence vigoureuse et décidée, s’intéressait à toutes les sciences, excellait en toutes: aussi bien dans la philosophie, la grammaire, la logique, la rhétorique, que dans les mathématiques, l’astronomie, et même dans les arts pratiques comme la médecine. Là où la prédication de Saint Paul avait été dédaigneusement rejetée par les sophistes orgueilleux, Basile et Grégoire faisaient triompher la folie de la Croix, en employant les armes mêmes de la sagesse profane. Basile acquit ainsi un tel prestige qu’une fois ses études achevées, ses condisciples voulurent le garder comme maître; mais, avide de voler vers de nouveaux horizons, il quitta la ville et avec elle la culture hellénique, en leur laissant pour quelque temps Grégoire, comme un otage.\n<br/><br/>\nDe retour dans sa patrie (356), il découvrit que sa mère Emmélie et sa sœur Macrine avaient transformé leur demeure familiale d’Annésis en couvent et que ses frères menaient eux aussi la vie monastique à proximité avec des hommes. Les exhortations enflammées de Macrine, l’exemple des ascètes installés depuis peu en Cappadoce sous l’influence d’Eustathe de Sébaste et surtout une méditation approfondie de l’Evangile lui firent réaliser combien vaine avait été jusque là sa course après la sagesse de ce monde. Il abandonna sa carrière prometteuse de rhéteur, se fit baptiser 4 et décida de chercher un père spirituel pour le conduire sur la voie de l’ascétisme. N’en ayant pas trouvé dans son pays, il entreprit un grand voyage vers les centres prestigieux de la vraie philosophie: l’Egypte, la Palestine, la Syrie et jusqu’à la Mésopotamie, où il put admirer les exploits ascétiques et les vertus divines des citoyens du ciel qui s’y illustraient. Semblable à une abeille industrieuse, il récoltait chez les uns et les autres le meilleur de ce qu’il pouvait trouver et acquit ainsi en peu de temps une connaissance approfondie dans l’art de l’ascèse. Il lui restait cependant à la mettre en application dans un endroit propice, suffisamment retiré du monde et silencieux pour y vaquer à l’œuvre de Dieu sans distraction. Ce lieu, il le trouva dans une vallée désertique, séparée du monastère familial d’Annsis par le cours de l’Iris, véritable paradis terrestre, selon son jugement, où il put attirer Grégoire et mener pendant quelque temps en sa compagnie la vie d’ascèse, de travail manuel, de méditation de l’Ecriture Sainte et de prière, dont ils rêvaient depuis Athènes. S’étant dépouillé de tous ses biens pour se faire pauvre, comme notre Seigneur s’est dépouillé de Sa gloire pour nous enrichir de Sa divinité, Basile ne gardait que le strict nécessaire pour couvrir son corps et survivre jusqu’au lendemain; son seul trésor était la Croix qu’il embrassait dans toute sa conduite: par l’ascèse, en vivant comme déchargé de la chair, et par la patience dans la maladie qu’il aura comme compagne jusqu’à sa mort. Resté seul au bout d’une année, Basile n’en rayonnait pas moins dans toute la région par sa science et sa vertu, et nombreux étaient ceux qui venaient lui rendre visite: moines, laïcs, et même les enfants, envers lesquels il montra toujours une tendre affection5. Comme un nombre croissant de ses visiteurs décidaient d’embrasser eux aussi cette vie semblable aux Anges, il commença pour eux la rédaction de ses fameuses Règles, considérées comme la véritable charte de fondation du monachisme, tant en Orient qu’en Occident6. Malgré son jeune âge, il légiférait avec l’autorité d’un vieillard blanchi par de longues années de travaux ascétiques, et montrait la connaissance approfondie de l’âme humaine que Dieu lui avait accordée au cours des jours et des nuits qu’il consacrait à la contemplation. Corrigeant les excentricités ascétiques des disciples d’Eustathe de Sébaste, il insiste sur la vie communautaire menée sous la direction d’un seul père, image vivante du Christ, sur l’exigence du dépouillement complet de tous biens et de toute volonté propre, sur la charité et le respect des uns envers les autres, sur l’application des commandements de l’Evangile avec crainte de Dieu et Foi Orthodoxe.\n<br/><br/>\nRappelé à Césarée en 360, il est ordonné Diacre par son Evêque, Dianos, et assiste au concile de Constantinople, au cours duquel il put mesurer avec douleur combien l’Eglise du Christ était déchirée par les luttes interminables entre ariens, semi-ariens (omoioussiens) et Orthodoxes. Le faible Dianos s’étant laissé entraîner à signer le formulaire favorable aux hérétiques, Basile rompit quelque temps la communion avec lui et regagna sa solitude, rejoint par Saint Grégoire en fuite après son ordination forcée. En 363, il est ordonné Prêtre par le nouvel Evêque de Césarée, Eusèbe, mais, un différend ayant bientôt été suscité entre eux par des envieux, Basile gagna derechef son ermitage afin de préserver la paix. Pendant ce séjour, il poursuivit l’organisation des moines de Cappadoce en communautés cénobitiques, régla leur mode de vie, leurs Offices Liturgiques, leurs relations mutuelles et avec le monde. Partisan résolu de la vie communautaire, Saint Basile n’en abandonnait pas pour autant son amour pour la vie solitaire. Non loin de chaque monastère, il avait soin de fonder des cellules pour des ermites, de sorte que les solitaires ne fussent pas privés de la sécurité que donne la compagnie des hommes et que ceux qui étaient consacrés à la vie pratique reçoivent exemple et émulation de ceux qui persévèrent dans le silence et la prière sans distraction.\n<br/><br/>\nDevant la menace provoquée par l’avènement du farouche empereur arien Valens (365), Basile se résolut à quitter de nouveau sa famille monastique pour prendre cette fois une part active au combat pour la Vérité. Après s’être réconcilié avec Eusèbe, il fut chargé de l’instruction du peuple de Césarée. Avec une admirable éloquence il leur enseignait à admirer la sagesse de Dieu dans la création (homélies sur l’Hexaéméron) et leur inspirait l’amour de la véritable beauté que l’âme obtient par la pratique des vertus et la méditation de la Sainte Ecriture (homélies sur les Psaumes). Pendant la terrible famine qui accabla la ville en 367, il fit preuve d’une admirable charité: distribuant les derniers biens qui lui restaient, faisant ouvrir les greniers des riches et des accapareurs par la force irrésistible de son éloquence (homélies sur les richesses), se dépensant sans compter pour organiser les distributions de vivres et mettant ses connaissances médicales au service des malades. Des milliers de personnes furent ainsi sauvées de la mort et lui gardèrent une si grande reconnaissance que son élection sur le siège de Césarée, difficilement acquise à cause des intrigants et des hérétiques, fut saluée avec enthousiasme par les fidèles (370).\n<br/><br/>\nDès son installation, le nouveau Métropolite se prépara au combat en affermissant la foi et en réglant la discipline de son Clergé et de ses Evêques suffragants. Voyant que la Métropole de Césarée s’élevait, seule avec celle d’Alexandrie, comme une tour fortifiée contre ses entreprises, Valens décida de s’y rendre en personne et envoya devant lui le préfet Modeste pour soumettre l’intrépide Evêque. Après avoir vainement essayé d’attirer Basile par des promesses et des paroles flatteuses, le préfet le menaça de confiscation de ses biens, d’exil, de tortures de toutes sortes et de la mort. «Cherche d’autres menaces à me faire, répondit le Saint d’un ton assuré, car il n’y a rien là qui m’atteigne. En vérité, un homme qui n’a rien ne craint point la confiscation, à moins que tu ne tiennes à ces méchants haillons que voilà et à quelques livres: ce sont là tous les biens que je possède. Quant à l’exil, je n’en connais point, puisque je ne suis attaché à aucun lieu; celui que j’habite n’est pas à moi et je me regarde comme chez moi dans quelque lieu qu’on me relègue; ou plutôt, je regarde toute la terre comme étant à Dieu et je me considère comme étranger quelque part que je sois. Pour les supplices, où les appliqueras-tu? je n’ai pas un corps capable d’en supporter ( … ) Quant à la mort, je la recevrai comme une faveur, car elle me conduira plus tôt vers Dieu pour qui je vis, pour qui j’agis, pour qui je suis plus qu’à demi-mort et vers qui je soupire depuis longtemps». Stupéfait et désarmé, le préfet confessa qu’il n’avait jamais entendu de telles paroles; -«c’est que tu n’as jamais eu affaire à un EVEQUE», reprit Basile. Guéri ensuite d’une maladie par la prière du Saint, Modeste devint son ami et son admirateur empressé.\n<br/><br/>\nUne autre fois, comme les ariens menaçaient de s’emparer de l’Eglise de Nicée, Saint Basile, tel un nouvel Elie (voir I Rois 18:20-40), suggéra que l’un et l’autre parti élèvent successivement leurs prières devant les portes fermées de l’église. Les supplications des hérétiques restèrent sans effet, mais dès que le Saint éleva les mains pour s’adresser à Dieu, toute l’église trembla sur ses bases et les portes s’ouvrirent d’elles-mêmes aux cris d’allégresse des fidèles (ce miracle est commémoré le 19 janvier). De tels signes de Dieu se produisirent directement envers la famille du souverain, sa fille ayant été frappée de mort subite après qu’il eût signé une déclaration hérétique, et même sur sa personne. Entrant un jour dans l’église de Césarée, lors de la célébration de la Théophanie, Valens fut tellement impressionné ,par la beauté des chants, le bon ordre de la foule et surtout par l’allure majestueuse de Saint Basile, debout devant l’Autel, tel le Grand-Prêtre de notre Salut, Jésus, quil vint malgré lui porter son offrande avec les fidèles. Un peu après, comme on lui présentait l’ordre de banissement de l’Evêque, sa plume se brisa à trois reprises. Effrayé par tous ses signes de la faveur de Dieu, il cessa d’inquiéter le Saint, mais n’en renonçant pas, néanmoins, à sa politique, fi fit diviser la Cappadoce en deux Métropoles ecclésiastiques, pensant ainsi réduire l’influence de l’Evêque de Césarée. Basile réagit aussitôt en créant de nouveaux Evêchés, sur les sièges desquels il plaça des hommes sûrs (son frère Grégoire à Nysse, Grégoire le Théologien à Sasimes … ). Il fit aussi des appels répétés à la charité des Evêques d’Occident, alors solidement établis dans la paix et la Foi Orthodoxe, en leur demandant d’envoyer une délégation en Orient en vue d’un grand Concile Orthodoxe, mais il ne trouva chez eux qu’un froid soutien. Les Occidentaux soutenaient en effet Paulin, rival de Saint Mélèce (voir 12 février) sur le siège d’Antioche, occasionnant ainsi de nouveaux déchirements à l’intérieur de l’Eglise, déjà assaillie de toutes parts à l’extérieur par les hérétiques.\n<br/><br/>\nSur le plan doctrinal, ayant déjà réfuté les ariens extrémistes (Traité contre Eunome, en 364), Saint Basile s’attaqua alors aux semi-ariens (omoioussiens) qui, malgré leur apparente proximité avec les Orthodoxes, n’en troublaient que davantage la situation par d’inextricables querelles de personnes. Contre les adversaires de la divinité du Saint-Esprit (pneumatomaques ou macédoniens), il fut le premier des Pères Orthodoxes à oser dèclarer clairement que le Saint-Esprit est pleinement Dieu, de même nature que le Père et le Fils. Inspiré lui-même par ]’Esprit de Dieu, communiant par la Grâce au Mystère de l’Union ineffable des trois Personnes de la Sainte Trinité, Saint Basile savait discerner le moment favorable et la manière d’exposer avec une clarté et une précision incomparables les notions fondamentales de la Théologie Orthodoxe (essence, hypostase), sans jamais les isoler du Mystère de notre Salut et de la déification de l’homme. Critère de vérité, il exerçait son autorité bien au-delà des limites de son diocèse. Tel un aigle qui s’élève vers les hauteurs, il surveillait tout, protègeait toutes les églises en détresse en les couvrant de ses ailes. Il fit pour cela de nombreux voyages et, quand il en était empêché par ses fréquentes maladies, il indiquait la voie à suivre dans une importante correspondance, qui reste un des trésors de la littérature patristique. Ce prestige sans cesse grandissant lui valut, à la mort de Saint Athanase d’Alexandrie (373), ce défenseur infatigable de la Foi de Nicée, d’être considéré comme le phare de l’Orthodoxie et le porte-parole le plus autorisé de la Vérité.\n<br/><br/>\nEn dépit de cette activité, Saint Basile n’en restait pas moins le pasteur attentif de son troupeau spirituel et le père compatissant pour chacun de ses fidèles. Sa sollicitude à l’égard des pauvres ne connaissait pas de bornes et, poursuivant l’œuvre entreprise quand il était Prêtre, il fit construire un peu en dehors de Césarée un immense établissement de bienfaisance, la «cité de la charité», appelée par la suite Basiliade, qui regroupait autour d’une église: hospices, hôpitaux, léproserie, école etc.. Chaque fois qu’il le pouvait, le Saint s’y rendait, n’hésitant pas à soigner lui-même les malades les plus repoussants ou à embrasser les lépreux. D’après le témoignage de Saint Ephrem (voir au 28 janvier), quand Saint Basile prêchait, une colombe blanche et lumineuse lui murmurait à l’oreille ses sublimes paroles, et quand il offrait le Saint Sacrifice, il devenait semblable à une colonne de feu montant de la terre au ciel. L’Eglise Orthodoxe continue jusqu’à nos jours de célébrer la Liturgie qu’il rédigea7 et d’utiliser ses prières à la haute inspiration théologique. Il encouragea également le développement des fêtes des Martyrs et le Culte des Saintes Reliques.\n<br/><br/>\nDocteur universel, lumière de la Foi Orthodoxe, père des moines, nourricier des pauvres, providence de tous ceux qui espèrent en Dieu, Saint Basile fut le modèle parfait de l’Evêque, l’image vivante du Christ qui, par lui, se faisait tout pour tous, parlant par ses paroles et répandant par ses actions les trésors de Son amour pour les hommes. Pourtant, en tant qu’homme, il ne connaissait qu’échecs, calomnies et afflictions de toutes sortes; malgré ses efforts, les divisions persistaient à tel point que tout autre que lui aurait pu désespérer de voir se rétablir un jour la paix. Ce n’est qu’une année avant sa mort que, Valens ayant succombé lors d’une campagne contre les Goths (378), le pieux Théodose lui succéda sur le trône et commença sans retard à chasser les ariens et à rétablir les Evêques Orthodoxes sur leurs sièges. Mais, le corps épuisé par la maladie et les austérités, le Saint remit son âme à Dieu avant de voir le couronnement de ses travaux, lors du Second Concile Œcuménique à Constantinople (38 1). Sesfunérailles, célébrées le ler janvier 379 au milieu d’un extraordinaire cc cours de peuple, furent son triomphe. On eut dit qu’on s’y rassemblait pour le Second Avènement du Christ, et plusieurs miracles s’y accomplirent. Conformément au nom qu’il avait reçu, Saint Basile occupe maintenant une place «royale» dans la cour des Saints Pères, toute proche du Trône du Roi céleste.\n",
                     "Id" : "1",
                     "Copyright" : "Source: http://calendrier.egliseorthodoxe.com/"
                  },
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "matins",
                        "readings" : [
                           {
                              "type" : "matins",
                              "reading" : "Jn_10:9-16",
                              "pericope" : "36",
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "318",
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "pericope" : "24",
                              "effWeek" : null,
                              "type" : "gospel",
                              "reading" : "Lk_6:17-23a"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Hierarche",
                     "Nominative" : "St. Hierarche Basile le Grand, Archevêque de Césarée en Cappadoce"
                  },
                  "menologion" : "",
                  "type" : "1"
               },
               {
                  "life" : null,
                  "cid" : "772441",
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Short" : "Emélie",
                     "Nominative" : "Ste. Emélie, mère de Basile le Grand (4-me siècle)"
                  },
                  "src" : "menaion",
                  "ref" : null
               },
               {
                  "name" : {
                     "Nominative" : "Saint Oyend, Evêque de Condat (Jura)",
                     "Short" : "Oyend"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "cid" : "772442",
                  "life" : {
                     "Text" : "<p>Oyend ou Eugend (Eugendus), originaire de Franche-Comté, naquit vers 450. A sept ans, il fut placé sous la conduite des deux fondateurs de l’abbaye de Condat, Romain et Lupicin, et depuis ce moment il ne sortit plus du Monastère. En peu de temps, il s’y perfectionna dans la piété, l’étude et la pratique de la mortification. Sa vie fut des plus austères : il ne prenait qu’un seul repas par jour, après le coucher du soleil ; il endurait avec courage tes rigueurs du froid, n’ayant pour se protéger qu’une tunique, grossière, la même en toute saison, portant aux pieds de rustiques chaussures. Complètement mort à lui-même, il ne laissait paraître au dehors aucune trace d’une émotion pénible, se montrait toujours joyeux et plein de douceur.\n</p><p>\nRien ne put le déterminer à recevoir la Prêtrise, dont il s’estimait indigne dans sa profonde humilité. Il dut accepter la charge d’Abbé (Higoumène) lorsque Minase, dont il avait été le coadjuteur, vint à mourir. Quelques religieux ennemis de la discipline l’accusèrent alors d’incapacité : il laissa à Dieu le soin de sa défense et en reçut le don des miracles, en particulier le pouvoir de chasser les démons ; une simple formule écrite et signée de la main d’Oyend suffisait pour délivrer les possédés. Ce Saint Abbé rebâtit son monastère qui avait été la proie d’un incendie, il construisit une belle église en l’honneur des Saints Apôtres Pierre, Paul et André, dont on lui avait rapporté des Reliques de Rome.\n</p><p>\nIl était continuellement en prière ; sa dévotion était telle qu’un simple mot de piété suffisait pour le faire entrer en extase, ce qui lui arrivait même en public et quand il était à table. Avec une fermeté mêlée de douceur, il maintint parmi ses moines la plus exacte discipline, donna à tous l’exemple de l’humilité, du renoncement, de la fidélité aux règles, de la charité pour les malades, de l’affabilité dans la réception des hôtes.\n</p><p>\nDurant l’année 509, il fut atteint de la maladie qui devait lui ouvrir le ciel : ni l’âge ni la souffrance ne lui firent relâcher ses austérités et sa fidélité à l’Office canonique. Après six mois de maladie, il se plaignit tendrement à ses moines de ce que, par leurs prières, ils le retenaient dans les liens de son corps mortel et les exhorta à observer toujours fidèlement leur règle. La mort bienheureuse arriva le 1-er janvier 510.\n</p><p>\nSon culte fut publiquement reçu dans l’Église dès le VIIIe siècle, particulièrement en Franche-Comté. Ce qui fit que l’abbaye de Condat, bâtie sur le mont Jou, prit le nom d’Oyend, c’est qu’il fut le premier des Abbés dont le corps fut inhumé dans l’église. Ce nom d’Oyend fit place à celui de Saint-Claude, au XIII-e siècle, parce que l’Évêque de Besançon qui portait ce nom quitta son Évêché pour se retirer dans l’Abbaye qu’il gouverna pendant sept ans. </p>\n",
                     "Id" : "1",
                     "Copyright" : "Source: http://calendrier.egliseorthodoxe.com/"
                  },
                  "info" : null
               }
            ]
         }
      },
      "en" : {
         "ponomar" : {
            "tone" : 8,
            "fastings" : "1111111",
            "saints" : [
               {
                  "cid" : "9902",
                  "life" : null,
                  "info" : null,
                  "name" : {
                     "Short" : "Sunday before Theophany",
                     "Nominative" : ""
                  },
                  "services" : [
                     {
                        "readings" : [
                           {
                              "pericope" : "298",
                              "effWeek" : "SBT",
                              "reading" : "II Tim_4:5-8",
                              "type" : "apostol"
                           },
                           {
                              "reading" : "Mk_1:1-8",
                              "type" : "gospel",
                              "pericope" : "1",
                              "effWeek" : "SBT"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "menologion" : "",
                  "type" : "0",
                  "src" : "pentecostarion",
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "readings" : [
                           {
                              "pericope" : "308",
                              "effWeek" : "29",
                              "type" : "apostol",
                              "reading" : "Heb_3:5-11, 17-19"
                           },
                           {
                              "pericope" : "54",
                              "effWeek" : "33",
                              "reading" : "Mk_12:13-17",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Nominative" : "Monday of the 34<sup>th</sup> Week after Pentecost",
                     "Short" : "Monday of the 34<sup>th</sup> Week after Pentecost"
                  },
                  "info" : null,
                  "life" : null,
                  "cid" : "9282"
               },
               {
                  "menologion" : "",
                  "type" : "0",
                  "src" : "menaion",
                  "services" : [
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : null,
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14"
                           },
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "reading" : "Prov_8:22-30",
                              "type" : "2"
                           },
                           {
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "effWeek" : null,
                              "pericope" : null
                           }
                        ],
                        "type" : "vespers"
                     },
                     {
                        "readings" : [
                           {
                              "reading" : "Col_2:8-12",
                              "type" : "apostol",
                              "effWeek" : null,
                              "pericope" : "254"
                           },
                           {
                              "effWeek" : null,
                              "pericope" : "6",
                              "type" : "gospel",
                              "reading" : "Lk_2:20-21, 40-52"
                           }
                        ],
                        "type" : "liturgy"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "name" : {
                     "Short" : "Circumcision",
                     "Nominative" : "Circumcision of our Lord"
                  },
                  "info" : null,
                  "life" : {
                     "Text" : "\nThe Circumcision (Обрезание/Obrezanie) of the Lord: On the eighth day after His Nativity, our Lord Jesus Christ—in accordance with the Old Testament Law, accepted circumcision, which was decreed for all infants of the male gender as a sign of the Covenant of God with the Forefather Abraham and his descendants (<a href=\" bible=Gen#17:10-14\">Gen. 17: 10-14</a>,<a href=\" bible=Lev#12:3\"> Lev 12:3</a>). Upon the performing of this ritual the Divine Infant was given the name Jesus, which had been announced by the Archangel Gabriel on the day of the Annunciation (Благовещение/Blagoveschenie) to the Most Holy Virgin Mary (<a href=\" bible=Lk#1:31-33,2:21\">Lk. 1: 31-33, 2: 21</a>). According to the explanation of the fathers of the Church the Lord, the Creator of the Law, accepted circumcision, giving example for people how faithfully the Divine ordinances ought to be fulfilled. The Lord accepted circumcision for this reason—so that later on no one should be in doubt that He was truly Man, rather than merely being the bearer of illusion-seeming flesh as certain heretics (Docetism) happened to teach. In the New Testament (Covenant) the ritual of circumcision gave way to the sacrament of Baptism, which it pre-figured (<a href=\" bible=Col#2:11-12\">Col 2: 11-12</a>). Accounts about the feast day of the Circumcision of the Lord in the Eastern Church continue right up through the IV Century. The Canon of the feast was written by the Monk Stephen Sabbaites (<a href=”saint=\">Comm. 28 October and 13 July</a>). Together with the Circumcision, accepted by the Lord as a sign of the Covenant of God with mankind, He received also the Name Jesus (Saviour) as the seal of His service—the deed of the Salvation of the world (<a href=\" bible=Mt#1:21\">Mt. 1: 21</a>;<a href=\" bible=Mk#9:38-39,16:17\"> Mk. 9: 38-39, 16: 17</a>;<a href=\" ; bible=Lk#10:17\"> Lk. 10: 17</a>; <a href=\" bible=Acts#3:6,16\">Acts 3: 6, 16</a>; <a href=\" bible=Philip#2:9,10\">Phil.2:9-10</a>). These two events, the Circumcision and Naming, remind Christians that they have entered into a New Covenant (Testament) with God and “are circumcised with a circumcision not done by hand, in putting off the sinful body of the flesh, by the Circumcision of Christ” (<a href=\" bible=Col#2:11-12\">Col 2:11</a>). The very name “Christian” witnesses to an entrance of mankind into a New Covenant with God.\n",
                     "Id" : "bulgakov",
                     "Copyright" : "Bulgakov Handbook. Copyright 1997",
                     "Translator" : "Fr. S. Janos"
                  },
                  "cid" : "010101"
               },
               {
                  "name" : {
                     "Nominative" : "Saint Basil the Great, Archbishop of Cæsarea in Cappadocia",
                     "Short" : "Basil",
                     "Index" : "Basil the Great"
                  },
                  "services" : [
                     {
                        "readings" : [
                           {
                              "pericope" : "36",
                              "effWeek" : null,
                              "reading" : "Jn_10:9-16",
                              "type" : "matins"
                           }
                        ],
                        "type" : "matins"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol",
                              "effWeek" : null,
                              "pericope" : "318"
                           },
                           {
                              "reading" : "Lk_6:17-23a",
                              "type" : "gospel",
                              "pericope" : "24",
                              "effWeek" : null
                           }
                        ]
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "type" : "4",
                  "menologion" : "",
                  "cid" : "772426",
                  "life" : {
                     "Id" : "1",
                     "Copyright" : "Clergyman’s Handbook. Copyright 1997 by translator Fr. S. Janos.",
                     "Repose" : "1 Jan 379",
                     "Text" : "\n<p>Saint Basil the Great, Archbishop of Cæsarea Cappadocia, “belongs not to the Church of Cæsarea alone, nor merely to his own time, nor to his own kinsmen was he merely of benefit, but rather to all lands and cities worldwide, and to all people he brought and yet brings benefit, and for Christians he always was and will be a teacher most salvific,”—thus spoke the contemporary of Saint Basil,—Saint Amphylokhios, Bishop of Iconium († 344, Comm. 23 November).</p><p>Saint Basil was born in about the year 330 at Cæsarea, the administrative centre of Cappadocia. He was of illustrious lineage, famed for its eminence and wealth, and giftedly zealous for the Christian faith. The grandfather and grandmother of the saint on his father’s side, during the time of persecution under Diocletian, had to hide themselves away in the forests of Pontum for a space of seven years. The mother of Saint Basil—Saint Emilia (Emily), was the daughter of a martyr. The father of Saint Basil was also named Basil: he was a lawyer and reknown rhetorician and lived constantly at Cæsarea. </p><p>Into the family of this elder Basil ten children were born—five sons and five daughters. Of these, five were later enumerated to the ranks of the Saints: Basil the Great; Macrina (Comm. 19 July)—was an exemplar of ascetic life, and exerted strong influence on the life and character of Saint Basil the Great; Gregory, afterwards Bishop of Nyssa (Comm. 10 January); Peter, Bishop of Sebasteia (Comm. 9 January); and Righteous Theozua—a deaconess (Comm. 10 January). Saint Basil spent the first years of his life on an estate belonging to his parents at the River Irisa, where he was raised under the supervision of his mother Emilia and grandmother Macrina. They were women of great refinement, preserving in memory the tradition of an earlier sainted-hierarch of Cappadocia—Saint Gregory Thaumatougos (Wonderworker) († c.  266-270, Comm. 17 November). Basil received his initial education under the supervision of his father, and then he studied under the finest teachers in Cæsarea Cappadocia, and it was here that he made the acquaintance of Saint Gregory the Theologian (Bogoslov, <i>i.e.</i> title of Saint Gregory Nazianzus; Comm. 25 January and 30 January). Later on, Basil transferred to school at Constantinople, where he listened to eminent orators and philosophers. For the finishing touches to his education Saint Basil set off to Athens—a centre of classical enlightenment.</p><p>After a four or five year stay at Athens, Basil the Great had mastered all the available disciplines: “He so thoroughly studied everything, more than others are wont to study a single subject, each science he studied to its very totality, as though he would study naught else”. Philosopher, philologist, orator, jurist, naturalist, possessing profound knowledge in astronomy, mathematics and medicine,—“this was a ship, loaded down full of learning, to the extent allowed of by human nature”. At Athens a close friendship developed between Basil the Great and Gregory the Theologian (Nazianzus), which continued throughout all their life. Later on, in an eulogy to Basil the Great, Saint Gregory the Theologian speaks with delight about this period: “Various hopes guided us and in deed inevitably—in learning… Two paths opened up before us: the one—to our sacred temples and the teachers therein; the other—towards preceptors of disciplines beyond”. </p><p>In about the year 357 Saint Basil returned to Cæsarea, where for a certain while he devoted himself to rhetoric. But soon, refusing offers from Cæsarea citizens wanting to entrust him with the education of their offspring, Saint Basil entered upon the path of ascetic life. </p><p>After the death of her husband, Basil’s mother together with her eldest daughter Macrina and several maidservants withdrew to the family estate at Irisa and there began to lead an ascetic life. Basil, however, having accepted Baptism from the bishop of Cæsarea Dianios, was ordained a reader. As an expounder of the Sacred Scriptures, he at first read them to the people. Later on, “wanting to acquire a guide to the knowledge of truth”, the saint undertook a journey into Egypt, Syria and Palestine,—to the great Christian ascetics dwelling there. Upon returning to Cappadocia, he decided to do likewise. Having given his wealth to the needy, Saint Basil settled on the opposite side of the river not far from his mother Emilia and sister Macrina, gathering around him monks living in common community. Through his letters, Basil the great attracted to the wilderness monastery his good friend Gregory the Theologian. Saints Basil and Gregory asceticised amidst strict abstinence in their hovel, without roof and without fireplace, and the food was very humble. They themselves heaved the stones, planted and watered the trees, and carried heavy loads. Their hands were constantly calloused from the hard work. For clothing Basil the great had only chiton-tunic and monastic mantle; the hairshirt he wore only at night, so that it would not be obvious. In their solitude, Saints Basil and Gregory occupied themselves in an intense study of Holy Scripture with manuscript guidances from the most ancient commentators, and in parts Origen also,—from all whose works they compiled an anthology—a Philokalia (Dobrotoliubie). And also at this time at the request of the monks, Basil the Great wrote down a collection of rules for virtuous life. By his preachings and by his example Saint Basil the Great assisted in the spiritual perfecting of Christians in Cappadocia and Pontus; and many indeed turned to him. Monasteries were organised for men and for women, in which places Basil sought to unite the cœnobitic (koine-bios or life in common) lifestyle with that of the solitary hermit.</p><p>During the reign of Constantius (337-361) the heretical false-teachings of Arius spread about, and the Church summoned both its saints into service. Saint Basil returned to Cæsarea. In the year 362 he was ordained deacon by the bishop of Antioch, Meletios; later on, in 364 he was ordained to the dignity of priest by the bishop of Cæsarea, Eusebios. “But seeing,—as Gregory the Theologian relates,—that everyone exceedingly praised and honoured Basil for his wisdom and reverence, Eusebios, through human weakness, succumbed to jealousy of him, and began to show dislike for him”. The monks rose up in defense of saint Basil. To avoid causing Church discord, Basil withdrew to his own monastery and concerned himself with the organisation of monasteries. With the coming to power of the emperor Valens (364-378), who was a resolute adherent of Arianism, there began for Orthodoxy the onset of a time of troubles—“the onset of the great struggle”. Saint Basil then hastily returned to Cæsarea at the call of bishop Eusebios. In the words of Gregory the Theologian, he was for bishop Eusebios “a good advisor, a righteous representative, an expounder of the Word of God, a staff for the aged, a faithful support in matters internal, and an activist in matter external”. From this time church governance passed over to Basil, though he was subordinate to the hierarch. He preached daily, and often twice so—in the morning and in the evening. And during this time Saint Basil compiled the order of his Liturgy; he wrote a work <i>Discourse on the Six Days</i> and another in 16 Chapters on the Prophet Isaiah, yet another on the Psalms, and also a second compilation of monastic rules. Saint Basil wrote also Three Books <i>Against Eunomios</i>, an Arian teacher who with the help of Aristotelian concepts had presented the Arian dogmatics in learnedly philosophic form, converting the Christian teaching into a logical scheme of rationalist concepts.</p><p>Saint Gregory the Theologian, speaking about the activity of Basil the Great during this period, points to “the caring for the destitute and the taking in of strangers, the supervision of virgins, written and unwritten monastic rule for the monasticising, the arrangement of prayers (Liturgy), the felicitous arrangement of altars and other things”. Upon the death of the bishop of Cæsarea Eusebios, Saint Basil in the year 370 was elevated onto his cathedra-chair. As Bishop of Cæsarea, Saint Basil the Great was the newest in rank of 50 bishops in eleven provinces. Saint Athanasias the great (Comm. 2 May), with joy and with thanks to God welcomed the bestowing of Cappadocia with such a bishop as Basil, famed for his reverence, deep knowledge of Holy Scripture, great learning, and his efforts for the welfare of Church peace and unity. In the empire of Valens the external government belonged to the Arians, who held several various opinions on questions of the Divinity of the Son of God and hence were divided into several factions. And to these dogmatic disputes were connected questions about the Holy Spirit. In his books <i>Against Eunomios</i>, Saint Basil the Great taught about the Divinity of the Holy Spirit and Its Oneness together with the Father and the Son. Subsequently, for a full explanation of the Orthodox teaching on this question,—at the request of the Bishop of Iconium Saint Amphylokhios, Saint Basil wrote his book <i>About the Holy Spirit</i>.</p><p>The generally sorry state of affairs for the Cæsarea bishop was made even worse by various circumstances: Cappadocia was divided in two under the re-arrangement of governance of provincial districts. Then too at Antioch a schism occurred, occasioned by the ordination of a second bishop. There was the negative and haughty attitude of Western bishops to the attempts to draw them into the struggle with the Arians. And there was also the departure over to the Arian side by Eustathios of Sebasteia, with whom Basil had been connected by close friendship. Amidst the constant perils Saint Basil gave encouragement to the Orthodox, affirmed them in the faith, summoning them to bravery and endurance. The holy bishop wrote numerous letters to the Churches, to bishops, to clergy and to individuals. Overcoming the heretics “by the weapon of his mouth, and by the arrows of his letters”, as an untiring champion of Orthodoxy, Saint Basil all his life gave challenge to the hostility and the every which way possible intrigues of the Arian heretics.</p><p>The emperor Valens, mercilessly dispatching into exile any bishops that displeased him, and having implanted Arianism into other Asia Minor provinces, suddenly appeared in Cappadocia for precisely this purpose. He sent off to Saint Basil the prefect Modestus, who began to threaten the saint with ruin, banishment, beatings and even death by execution. “All this,—replied Basil,—for me means nothing, since one cannot be deprived of possessions that one does not have, beyond some old worn-out clothing and some books, which comprises the entirety of my wealth. For me it would not be exile, since I am bound to no particular place, and this place in which I now dwell is not mine, and indeed any place whither I be cast shalt be mine. Better it is to say: everywhere is the place of God, whither be naught stranger nor new-comer (<a href=\"bible=Psalm#39:13\">Ps. 38 [39]: 13</a>). And what tortures can ye do me?—I am so weak, that merely but the very first blow will be felt. Death for me would be an act of kindness: it wilt bring me all the sooner to God, for Whom I live and do labour, and to Whom moreover I do strive”;. The official was bewildered by such an answer. “Perhaps,—continued the saint,—thou hast never had encounter with a bishop; otherwise, without doubt, thou wouldst have heard suchlike words. In all else we are meek, the most humble of all, and not only affront the mighty, but also affront all, since such is prescribed for us by the law. But when it is a matter concerning God and they make bold to rise up against Him, then we—being mindful of naught else, think only of Him alone, and then fire, sword, wild beasts and chains, the rending of the body, would sooner hold satisfaction for us, than to be afraid”.</p><p>Reporting to Valens on the not to be intimidated Saint Basil, Modestus said: “Emperor, we stand defeated by a leader of the Church”. Basil the Great again showed firmness and in front of the very person of the emperor himself and his retinue produced such a strong impression on Valens, that the emperor dared not give in to the Arians demanding the exile of Basil. “On the day of Theophany, amidst an innumerable multitude of the people, Valens entered the church and mixed in amidst the throng, in order to give the appearance of being in unity with the Church. When began the singing of psalmody in the church, it was like thunder to his hearing. The emperor beheld a sea of people, and in the altar and all around was splendour; in front of all was Basil, acknowledging neither by gesture nor by glance, as though in church was occurred aught else, than that everything was intent only on God and the altar-table, and the clergy thereat in awe and reverence”. </p><p>Saint Basil almost daily celebrated Divine-services. He was particularly concerned about the strict fulfilling of the canons of the Church, and kept attentive watch, so that only worthy individuals should enter into the clergy. He incessantly made the rounds of his own church, lest anywhere there be an infraction of Church discipline, and setting aright any unseemliness. At Cæsarea Saint Basil built two monasteries, a men’s and a women’s, with a church in honour of 40 Martyrs whose relics were buried there. On the example of monks, the metropolitan clergy of the saint ,—even deacons and priests lived in remarkable poverty, to toil and lead lives chaste and virtuous. For his clergy Saint Basil got an exemption from taxes. All his personal wealth and the income proceeds from his church he used for the benefit of the destitute; in every centre of his diocese he built a poor-house; at Cæsarea—an home for wanderers and the homeless. </p><p>Sickly since youth, the toil of teaching, efforts at abstinence, the concerns and sorrows of pastoral service early sapped the strength of the saint. Saint Basil died on 1January 379 at age 49. Shortly before his death, the saint gave blessing to Saint Gregory the Theologian to enter upon the Constantinople cathedra-chair. </p><p>Upon the repose of Saint Basil, the Church immediately began to celebrate his memory. Saint Amphylokhios, Bishop of Iconium († 394), in his eulogy to Saint Basil the Great, said: “It is neither without a reason nor by chance that holy Basil hath taken leave from the body and had repose from the world unto God on the day of the Circumcision of Jesus, celebrated betwixt the day of the Nativity and the day of the Baptism of Christ. Wherefore this most blessed one, preaching and praising the Nativity and Baptism of Christ, extolling spiritual circumcision, himself forsaking the flesh, doth ascend to Christ now especially on the sacred day of remembrance of the Circumcision of Christ. Therefore also let be established on this present day annually to honour the memory of Basil the Great festally and solemnly.”</p>"
                  },
                  "info" : null
               },
               {
                  "name" : {
                     "Short" : "Hieromartyrs",
                     "Nominative" : "New Hieromartyr Platon (Kulbusch), Bishop of Reval and Priests Michael Bleive and Nicholas Bezhanitsky"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : "0",
                  "menologion" : "",
                  "life" : {
                     "Text" : "",
                     "Repose" : "1 Jan 1919"
                  },
                  "cid" : "010102",
                  "info" : null
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Jeremias",
                     "Nominative" : "New Venerable Martyr Jeremias (Leonov)",
                     "Index" : "Jeremias (Leonov)"
                  },
                  "info" : null,
                  "life" : {
                     "Id" : "-1",
                     "Repose" : "1918",
                     "Text" : "\n<p>Jeremias (Leonov), a monk of Valaam, was martyred in 1918.</p>\n"
                  },
                  "cid" : "772427"
               },
               {
                  "cid" : "010103",
                  "life" : {
                     "Text" : "",
                     "Repose" : "1 Jan 1938"
                  },
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "New Hieromartyr Alexander (Trapitsyn), Archbishop of Samara and Priests John Smirnov, Alexander Ivanov, John Sulʹdin, Alexander Organov, Vyacheslav Infantov, Basil Vitevsky and James Alferov",
                     "Short" : "Hieromartyrs"
                  },
                  "ref" : null,
                  "src" : "menaion"
               },
               {
                  "name" : {
                     "Index" : "Basil of Ancyra",
                     "Nominative" : "Martyr Basil of Ancyra",
                     "Short" : "Basil"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : null,
                  "menologion" : "",
                  "cid" : "772440",
                  "life" : {
                     "Text" : "",
                     "Repose" : "c. 362"
                  },
                  "info" : null
               },
               {
                  "cid" : "772441",
                  "life" : {
                     "Text" : "",
                     "Repose" : "4th Century"
                  },
                  "info" : null,
                  "name" : {
                     "Index" : "Emily of Cæsarea",
                     "Nominative" : "Venerable Emily of Cæsarea, mother of St. Basil the Great",
                     "Short" : "Emily"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : ""
               },
               {
                  "info" : null,
                  "cid" : "010109",
                  "life" : {
                     "Copyright" : "Butler, Alban. The lives of the fathers, martyrs, and other principal saints, Volume 1. (J. Murphy, 1812) pg 31-41",
                     "Id" : "butler",
                     "Text" : "\nDetracted from his works; and from his life, accurately written by a disciple of great abilities, the companion of his exile; and dedicated to Felician, his successor in the see of Ruspa. The author declares himself a monk: consequently was not the deacon Ferrandus, as some critics imagine.\nFabius Claudius Gordianus Fulgentius was the descendant of a noble senatorial family of Carthage: but much decayed in its splendour by the invasion of the Vandals. His father Claudius, being unjustly deprived of his house in Carthage, which was made over to the Arian priests, settled at an estate belonging to him at Telepte, the capital city of the province of Byzacena. Our saint was born in 468, about thirty years after the Barbarians had dismembered Africa from the Roman empire. He was educated in sentiments of piety with his younger brother, under the care of his mother Mariana, who was left a young widow. Being, by her particular direction, taught the Greek very young, he spoke it with as proper and exact an accent as if it had been his native language. He also applied himself to Latin, and all the useful parts of human literature, under masters distinguished for consummate abilities: yet he knew how to mingle business with study; for he took upon himself the regulation of the family concerns, in order to ease his mother of the burden. His prudent circumspection in all the affairs, he transacted, his virtuous conduct, his mild carriage to all, and more especially his deference for his mother, without whose express orders or approbation he never did any thing, caused him to be beloved and admired wherever his name was known. He was chosen procurator, that is, lieutenantgovernor, and general receiver of the taxes of Byzacena. But it was not long before he grew disgusted with the world; and being justly alarmed at its dangers, he armed himself against them by pious reading, assiduous prayer, and rigorous fisting. His visits to monasteries were frequent; and happening, among other books of spiritual entertainment, to read a sermon of St. Austin, on the thirty-sixth psalm, in which that father treats of the world and the short duration of human life, he felt within him strong desires of embracing the monastic state.\nHuneric, the Arian king, had driven most of the orthodox bishops from their sees. One of these, named Faustus, had erected a monastery in By/acena. It was to him that the young nohleman addressed himself for admittance; but Faustus immediately objecting the tenderness of his constitution, discouraged his desires with words of some harshness : \" Go\" said he, \" and first learn to live in the world, \" abstracted from its pleasures. Who can well suppose, that \" you on a sudden, relinquishing a life of softness and ease, \" can take up with our coarse diet and clothing, and can \" inure yourself to our watchings and fastings?\" The saint, with downcast eyes, modestly replied: \" He, who hath in\" spired me with the will to serve him, can also furnish me \" with courage and strength.\" This humble, yet resolute answer, induced Faustus to admit him on trial. The saint was then in the twenty-second year of his age. The news of so unthought-of an event both surprised and edified the whole country; many even imitated the example of the governor. But Mariana his mother, in transports of grief, ran to the monastery, crying out at the gates: \"Faustus! \" restore to me my son; to the people, their governor: the \" church always protects widows j why then rob you me, a \" desolate widow, of my son ? \" She persisted several days in the same tears and cries. Nothing that Faustus could urge was sufficient to calm her, or prevail with her to depart without her son. This was certainly as great a trial of Fulgentius”s resolution as it could well be put to ; but the love of God, having the ascendant in his breast, gave him a complete victory over all the suggestions of nature: Faustus approved his vocation, and accordingly recommended him to the brethren. The saint having now obtained all he wished for in this world, made over his estate to his mother, to be discretionally disposed of by her in favour of his brother, as soon as he should be arrived at a proper age. He totally abstained from oil and eyery thing savory; from wine also, drinking only water. His mortifications brought on him a dangerous illness; yet after recovery he abated nothing in them. The persecution breaking out anew, Faustus was obliged to withdraw ; and our saint, with his consent, repaired to a neighbouring monastery, of which Felix, the abbot, would fain resign to him the government. Fulgentius was much startled at the proposal, but at length was prevailed upon to consent that they should jointly execute the functions. It was admirable to observe with what harmony these two holy abbots for six years governed the house. No contradiction ever took place between them: each always contended to comply with the will of his colleague. Felix undertook the management of the temporal concerns; Fulgentins”s province was to preach and instruct.\nIn the year 499, the country being ravaged by an irruption of the Numidians, the two abbots were necessitated to fly to Sicca Veneria, a city of the proconsular province of Africa. Here it was, that an Arian priest ordered them to be apprehended and scourged on account of their preaching the Consubstantiality of the Son of God. Felix, seeing the executioners seize first on Fulgentius, cried out: \" Spare that poor \" brother of mine, whose delicate complexion cannot bear \" torments; let them rather be my portion, who am strong of \" body.\" They accordingly, at the instigation of this wicked priest, fell on Felix first, and the old man endured their stripes with the greatest alacrity. When it was Fulgentius”s turn to experience the same rigorous treatment, he bore the lashes with great patience.; but feeling the pain excessive, that he might gain a little respite and recruit his spirits, he requested his judge to give ear to something he had to impart to him. The executioners thereupon being commanded to desist, he began to entertain him with an account of his travels. This savage monster expected nothing more than some overtures to be proposed to him of an intention to yield; but finding himself disappointed, in the utmost rage, ordered his torments to be redoubled. At length, having glutted his barbarity, the confessors were dismissed, their clothes rent, their bodies inhumanly torn, and their beards and hair plucked off. The very Arians were ashamed of such cruelty, and their bishop offered to punish the priest, if Fulgentius would but undertake his prosecution. His answer was, that a Christian is never allowed to seek revenge; and for their parts it was incumbent on them not to lose the advantage of patience, and the blessings accruing from the forgiving of injuries. The two abbots, to avoid an additional effort of the fury of these heretics, travelledsto Midi, on the confines of Mauritania. Here Fulgentius went aboard a ship for Alexandria, being desirous, for the sake of greater perfection, to visit the deserts of Egypt, renowned for the sanctity of the solitaries who dwelt there. But the vessel touching at Sicily, St. Eulalius, abbot at Syracuse, diverted him from his intended voyage, on assuring him, that \" a perfidious \" dissention had severed this country from the communion \" of Peter\"w meaning that Egypt was full of heretics, with whom* those that dwelt there were obliged either to join in communion, or be deprived of the sacraments. The liberality and hospitality of Fulgentius to the poor, out of the small pittance he received for his particular subsistence, made Eulalius condemn himself of remissness in those virtues, and for the future imitate so laudable an example. J Our saint having laid aside the thoughts of pursuing his voyage to Alexandria, embarked for Rome, to offer up his prayers at the tombs of the apostles. One day passing through a square called Palma Aurea, he saw Theodoric, the king of Italy, seated on an exalted throne, adorned with pompous state, surrounded by the senate, and his court, with all the grandeur of the city displayed in the greatest magnificence: \" Ah!\" said Fulgentius, \" how beautiful must \" the heavenly Jerusalem be, if earthly Rome be so glorious! \" What honour, glory and joy will God bestow on the saints \" in heaven, since here in this perishable life he clothes with \" such splendour the lovers and admirers of vanity?\" This s happened towards the latter part of the year 500, when that , fi king made his first entry into Rome. Fulgentius returned 1 B home in a short time after, and was received with incredible ti joy. He built a spacious monastery in Byzacena, but retired oj to a eell himself, which was situate on the sea-shore. Here his time was employed in writing, reading, prayer, mortification, and the manual labour of making matts and umbrellas of palm-tree leaves. Faustus, who was his bishop, obliged, him to resume the government of his monastery; and many places at the same time sought him for their bishop. King Thrasimund having prohibited by edict the ordination of orthodox bishops, several sees by this means had been long vacant and destitute of pastors. The orthodox prelates resolved to remedy this inconveniency, as they effectually did; but the king receiving intelligence of the matter, caused Victor, the primate of Carthage, to be apprehended. All this time our saint lay concealed, though sought after eagerly by many citizens for their bishop. Thinking the danger over, he appeared again: but Ruspa, now a little town called. Alfaques, in the district of Tunis, still remained without a pastor; and by the consent of .the primate, whilst detained in the custody of the king”s messengers, Fulgentius was forcibly taken out of his cell, and consecrated bishop in 508. His new dignity made no alteration in his manners. He never wore theororium, a kind of stole then used by bishops, nor other clothes than his usual coarse garb, which was the same in winter and summer. He went sometimes barefoot: he never undressed to take rest, and always rose to prayer before the midnight office. His diet chiefly consisted of pulse and herbs, with which he contented himself, without consulting the palate”s gratification by borrowed tastes; but in more advanced years, finding his sight impaired by such a regimen, he admitted the use of a little oil. It was only in very considerable bodily indispositions, that he suffered a drop or two of wine to be mingled with the water which he drank; and he never could be prevailed upon in any seeming necessky to use the least quantity of flesh-meat, from the time of his monastic profession till his death. His modesty, meekness, and humility, gained him the affections of all, even of the ambitious deacon Felix, who had opposed his election, and whom the saint received and treated with the most cordial charity. His great love for a recluse life induced him to build a monastery near his own house at Ruspa, which he designed to put under the direction of his ancient friend Felix; but before the building could be completed, or he acquit himself to his wish of his episcopal duties, orders were issued from king Thrasimund, for his banishment to Sardinia, with others, to the number of sixty orthodox bishops. Fulgentius, though the youngest of this venerable body, who were transported from Carthage to Sardinia, was notwithstanding their sole oracle in all doubts, and their tongue and pen upon all occasions: and not only of them, but even of the whole church of Africa. What spread a brighter lustre on these amiable qualities, were the humility and modesty with which he always declared his sentiment: he never preferred his counsel to that of another, his opinion he never intruded. Pope Symmachus, out of his pastoral care and charity, sent every year provisions in money and clothes to these champions of Christ. A letter of this pope to them is still extant, in which he encourages and comforts them; and it was at the same time that he sent them certain relicks of SS.Nazarius and Roman us, \" that the example and patronage,^ as he expresses \" it, of those generous soldiers of Christ, might animate the \" confessors to fight valiantly the battles of the Lord.\" Saint Fulgentius, with some companions, converted his house at Cagliari into a monastery; which immediately became the comfort of all in affliction, the refuge of the poor, and the oracle to which the whole country resorted for deciding their controversies without appeal. In this retirement the saint composed many learned treatises for confirming and instrucing the faithful in Africa. King Thrasimund hearing that he was their principal support, and their invincible advocate, was desirous of seeing him; and having accordingly sent for him, appointed him lodgings in Carthage. The king then drew up a set of objections, to which he required his immediate answer: the saint without hesitation complied with, and discharged the injunction; and this is supposed to be his book, entitled, An Answer to Ten Objections. The king equally admired his humility and learning, and the orthodox triumphed exceedingly in the advantage their cause gained by this piece. To prevent a second time the same effect, the king, when he sent him new objections, ordered them to be only read to him. Fulgentius refused to give an answer in writing, unless he was allowed to take a copy of them. He addressed, however, to the king an ample and modest confutation of Arianism, which we have under the title of his Three Books to King Thrasimund. The prince was pleased with the work, and granted him permission to reside at Carthage; till upon repeated complaints from the Arian bishops of the success of his preaching, which threatened, they said, a total extinction of their sect in Carthage, he was sent back to Sardinia in 520. Being ready to go aboard the ship, he said to a catholic, whom he saw weeping: \" Grieve \" not, Juliatus!\" for that was his name, \" I shall shortly \" return, and we shall see the true faith of Christ nourish \" again in this kingdom, with full liberty to profess it; but \" divulge not this secret to any.\" The event confirmed the truth of the prediction. His humility concealed the multiplicity of miracles which he wrought, and he was wont to say: \" A person may be endowed with the gift of miracles, \" and yet may lose his soul: miracles ensure not salvation; \" they may indeed procure esteem and applause; but what \" will it avail a man to be esteemed on earth, and afterwards \" be delivered up to hell torments?\" If the sick, for whom he prayed, recovered, to avoid being puffed up with vainglory, he ascribed it wholly to the divine mercy. Being returned to Cagliari, he erected a new monastery near that city, and was exceeding careful to supply his monks with all necessaries, especially in sickness; but would not suffer them to ask for any thing, alleging, \" That we ought to receive ts all things as from the hand of God, with resignation and \" gratitude.\" Thus he was sensible how conducive the unreserved denial of the will is for perfecting ourselves in the paths of virtue.\nKing Thrasimund died in 523, having nominated Hilderic his successor. Knowing him inclined to favour the orthodox, he exacted from him an oath, that he would never restore their profession. To evade this, Hilderic, before the death of his predecessor, signed an order for the liberty of the orthodox churches, but never had the courage to declare himself of the same belief; his lenity having quite degenerated into softness and indolence. However, the professors of the true faith called home their pastors. The ship which brought them back, was received at Carthage with the greatest demonstrations of joy: the shore echœd far and near with repeated acclamations, more, particularly when Fulgeiitius appeared on the upper deck of the vessel. The confessors went straight to the church of St. Agileus, to return thanks to God, and were accompanied by thousands; but on their way, being surprised with a sudden storm, the people, to shew their singular regard for Fulgentius, made a kind of umbrella over his head with their cloaks to defend him from the inclemency of the storm. The saint hastened to his own church, and immediately set about the reformation of the abuses that had crept in during the persecution, which had now continued seventy years; but this reformation was carried on with a sweetness, that won sooner or later the hearts of the most vicious. In a council held at Junque, in 524, a certain bishop, named Quodvultdeus, disputed the precedency with our saint, who made no reply, though he would not oppose the council, which ordered him to take the first place. The other resented this as an injury offered to the dignity of his see; and St. Fulgentius, in another council soon after publicly requested that Quodvultdeus might be allowed the precedency. His talents for preaching were singular; and Boniface, the archbishop of Carthage, never heard him, without watering, all the time, the ground with his tears, thankingGod for having given so great a pastor to his church.\nAbout a year before his death, he secretly retired from all business into a monastery on the little island, or rock, called Circinia, in order to prepare himself for his passage to eternity, which he did with extraordinary fervour. The necessities and importunities of his flock recalled him to Ruspa a little before his exit. He bore the violent pains of his last illness for seventy days with admirable patience, having this prayer almost always in his mouth: \" Lord, grant me patience now, and hereafter mercy and pardon.\" The physicians advised him the use of baths; to whom he answered, \" Can baths make a mortal man escape death, when his life \" is arrived at its final period ?\" He would abate nothing of his usual austerities, without an absolute necessity. In his agony, calling for his clergy and monks, who were all in tears, he begged pardon, if he had ever offended any one of them; he comforted them, gave them some short moving instructions, and calmly breathed forth his pious soul in the year 533, and of his age the 65<sup>th</sup>, on the first of January, on which day his name occurs in many calendars soon after his death, and in the Roman; but in some few, on the 16<sup>th</sup> of May; perhaps the day on which his relicks were translated to Bourges, in France, about the year 714, where they still remain deposited.  His disciple relates, that Pontian, a neighbouring bishop, was assured in a vision of his glorious immortality. The veneration for his virtues was such, that he was interred within the church, contrary to the Jaw and custom of that age, as is remarked by the author of his life. St. Fulgentius proposed to himself St. Austin for a model; and as a true disciple, imitated him in his conduct; faithfully expounding his doctrine, and imbibing his spirit.\n"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "Holy Hierarch Fulgentius, Bishop of Ruspe († 533)"
                  },
                  "menologion" : "",
                  "type" : null
               }
            ]
         },
         "ponomarReordered" : {
            "fastings" : "1111111",
            "tone" : 8,
            "saints" : [
               {
                  "info" : null,
                  "cid" : "9902",
                  "life" : null,
                  "services" : [
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "reading" : "II Tim_4:5-8",
                              "type" : "apostol",
                              "effWeek" : "SBT",
                              "pericope" : "298"
                           },
                           {
                              "type" : "gospel",
                              "reading" : "Mk_1:1-8",
                              "pericope" : "1",
                              "effWeek" : "SBT"
                           }
                        ]
                     }
                  ],
                  "ref" : null,
                  "src" : "pentecostarion",
                  "name" : {
                     "Short" : "Sunday before Theophany",
                     "Nominative" : ""
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "life" : null,
                  "cid" : "9282",
                  "info" : null,
                  "type" : "0",
                  "menologion" : "",
                  "name" : {
                     "Short" : "Monday of the 34<sup>th</sup> Week after Pentecost",
                     "Nominative" : "Monday of the 34<sup>th</sup> Week after Pentecost"
                  },
                  "src" : "pentecostarion",
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "prime"
                     },
                     {
                        "type" : "liturgy",
                        "readings" : [
                           {
                              "type" : "apostol",
                              "reading" : "Heb_3:5-11, 17-19",
                              "pericope" : "308",
                              "effWeek" : "29"
                           },
                           {
                              "pericope" : "54",
                              "effWeek" : "33",
                              "type" : "gospel",
                              "reading" : "Mk_12:13-17"
                           }
                        ]
                     }
                  ]
               },
               {
                  "info" : null,
                  "cid" : "010101",
                  "life" : {
                     "Copyright" : "Bulgakov Handbook. Copyright 1997",
                     "Id" : "bulgakov",
                     "Translator" : "Fr. S. Janos",
                     "Text" : "\nThe Circumcision (Обрезание/Obrezanie) of the Lord: On the eighth day after His Nativity, our Lord Jesus Christ—in accordance with the Old Testament Law, accepted circumcision, which was decreed for all infants of the male gender as a sign of the Covenant of God with the Forefather Abraham and his descendants (<a href=\" bible=Gen#17:10-14\">Gen. 17: 10-14</a>,<a href=\" bible=Lev#12:3\"> Lev 12:3</a>). Upon the performing of this ritual the Divine Infant was given the name Jesus, which had been announced by the Archangel Gabriel on the day of the Annunciation (Благовещение/Blagoveschenie) to the Most Holy Virgin Mary (<a href=\" bible=Lk#1:31-33,2:21\">Lk. 1: 31-33, 2: 21</a>). According to the explanation of the fathers of the Church the Lord, the Creator of the Law, accepted circumcision, giving example for people how faithfully the Divine ordinances ought to be fulfilled. The Lord accepted circumcision for this reason—so that later on no one should be in doubt that He was truly Man, rather than merely being the bearer of illusion-seeming flesh as certain heretics (Docetism) happened to teach. In the New Testament (Covenant) the ritual of circumcision gave way to the sacrament of Baptism, which it pre-figured (<a href=\" bible=Col#2:11-12\">Col 2: 11-12</a>). Accounts about the feast day of the Circumcision of the Lord in the Eastern Church continue right up through the IV Century. The Canon of the feast was written by the Monk Stephen Sabbaites (<a href=”saint=\">Comm. 28 October and 13 July</a>). Together with the Circumcision, accepted by the Lord as a sign of the Covenant of God with mankind, He received also the Name Jesus (Saviour) as the seal of His service—the deed of the Salvation of the world (<a href=\" bible=Mt#1:21\">Mt. 1: 21</a>;<a href=\" bible=Mk#9:38-39,16:17\"> Mk. 9: 38-39, 16: 17</a>;<a href=\" ; bible=Lk#10:17\"> Lk. 10: 17</a>; <a href=\" bible=Acts#3:6,16\">Acts 3: 6, 16</a>; <a href=\" bible=Philip#2:9,10\">Phil.2:9-10</a>). These two events, the Circumcision and Naming, remind Christians that they have entered into a New Covenant (Testament) with God and “are circumcised with a circumcision not done by hand, in putting off the sinful body of the flesh, by the Circumcision of Christ” (<a href=\" bible=Col#2:11-12\">Col 2:11</a>). The very name “Christian” witnesses to an entrance of mankind into a New Covenant with God.\n"
                  },
                  "menologion" : "",
                  "type" : "0",
                  "ref" : null,
                  "services" : [
                     {
                        "type" : "vespers",
                        "readings" : [
                           {
                              "pericope" : null,
                              "effWeek" : null,
                              "type" : "1",
                              "reading" : "Gen_17:1-7, 9-12, 14"
                           },
                           {
                              "type" : "2",
                              "reading" : "Prov_8:22-30",
                              "pericope" : null,
                              "effWeek" : null
                           },
                           {
                              "type" : "3",
                              "reading" : "Prov_10:31-32, 11:1-12",
                              "effWeek" : null,
                              "pericope" : null
                           }
                        ]
                     },
                     {
                        "readings" : [
                           {
                              "pericope" : "254",
                              "effWeek" : null,
                              "reading" : "Col_2:8-12",
                              "type" : "apostol"
                           },
                           {
                              "pericope" : "6",
                              "effWeek" : null,
                              "reading" : "Lk_2:20-21, 40-52",
                              "type" : "gospel"
                           }
                        ],
                        "type" : "liturgy"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "src" : "menaion",
                  "name" : {
                     "Nominative" : "Circumcision of our Lord",
                     "Short" : "Circumcision"
                  }
               },
               {
                  "info" : null,
                  "life" : {
                     "Id" : "1",
                     "Copyright" : "Clergyman’s Handbook. Copyright 1997 by translator Fr. S. Janos.",
                     "Text" : "\n<p>Saint Basil the Great, Archbishop of Cæsarea Cappadocia, “belongs not to the Church of Cæsarea alone, nor merely to his own time, nor to his own kinsmen was he merely of benefit, but rather to all lands and cities worldwide, and to all people he brought and yet brings benefit, and for Christians he always was and will be a teacher most salvific,”—thus spoke the contemporary of Saint Basil,—Saint Amphylokhios, Bishop of Iconium († 344, Comm. 23 November).</p><p>Saint Basil was born in about the year 330 at Cæsarea, the administrative centre of Cappadocia. He was of illustrious lineage, famed for its eminence and wealth, and giftedly zealous for the Christian faith. The grandfather and grandmother of the saint on his father’s side, during the time of persecution under Diocletian, had to hide themselves away in the forests of Pontum for a space of seven years. The mother of Saint Basil—Saint Emilia (Emily), was the daughter of a martyr. The father of Saint Basil was also named Basil: he was a lawyer and reknown rhetorician and lived constantly at Cæsarea. </p><p>Into the family of this elder Basil ten children were born—five sons and five daughters. Of these, five were later enumerated to the ranks of the Saints: Basil the Great; Macrina (Comm. 19 July)—was an exemplar of ascetic life, and exerted strong influence on the life and character of Saint Basil the Great; Gregory, afterwards Bishop of Nyssa (Comm. 10 January); Peter, Bishop of Sebasteia (Comm. 9 January); and Righteous Theozua—a deaconess (Comm. 10 January). Saint Basil spent the first years of his life on an estate belonging to his parents at the River Irisa, where he was raised under the supervision of his mother Emilia and grandmother Macrina. They were women of great refinement, preserving in memory the tradition of an earlier sainted-hierarch of Cappadocia—Saint Gregory Thaumatougos (Wonderworker) († c.  266-270, Comm. 17 November). Basil received his initial education under the supervision of his father, and then he studied under the finest teachers in Cæsarea Cappadocia, and it was here that he made the acquaintance of Saint Gregory the Theologian (Bogoslov, <i>i.e.</i> title of Saint Gregory Nazianzus; Comm. 25 January and 30 January). Later on, Basil transferred to school at Constantinople, where he listened to eminent orators and philosophers. For the finishing touches to his education Saint Basil set off to Athens—a centre of classical enlightenment.</p><p>After a four or five year stay at Athens, Basil the Great had mastered all the available disciplines: “He so thoroughly studied everything, more than others are wont to study a single subject, each science he studied to its very totality, as though he would study naught else”. Philosopher, philologist, orator, jurist, naturalist, possessing profound knowledge in astronomy, mathematics and medicine,—“this was a ship, loaded down full of learning, to the extent allowed of by human nature”. At Athens a close friendship developed between Basil the Great and Gregory the Theologian (Nazianzus), which continued throughout all their life. Later on, in an eulogy to Basil the Great, Saint Gregory the Theologian speaks with delight about this period: “Various hopes guided us and in deed inevitably—in learning… Two paths opened up before us: the one—to our sacred temples and the teachers therein; the other—towards preceptors of disciplines beyond”. </p><p>In about the year 357 Saint Basil returned to Cæsarea, where for a certain while he devoted himself to rhetoric. But soon, refusing offers from Cæsarea citizens wanting to entrust him with the education of their offspring, Saint Basil entered upon the path of ascetic life. </p><p>After the death of her husband, Basil’s mother together with her eldest daughter Macrina and several maidservants withdrew to the family estate at Irisa and there began to lead an ascetic life. Basil, however, having accepted Baptism from the bishop of Cæsarea Dianios, was ordained a reader. As an expounder of the Sacred Scriptures, he at first read them to the people. Later on, “wanting to acquire a guide to the knowledge of truth”, the saint undertook a journey into Egypt, Syria and Palestine,—to the great Christian ascetics dwelling there. Upon returning to Cappadocia, he decided to do likewise. Having given his wealth to the needy, Saint Basil settled on the opposite side of the river not far from his mother Emilia and sister Macrina, gathering around him monks living in common community. Through his letters, Basil the great attracted to the wilderness monastery his good friend Gregory the Theologian. Saints Basil and Gregory asceticised amidst strict abstinence in their hovel, without roof and without fireplace, and the food was very humble. They themselves heaved the stones, planted and watered the trees, and carried heavy loads. Their hands were constantly calloused from the hard work. For clothing Basil the great had only chiton-tunic and monastic mantle; the hairshirt he wore only at night, so that it would not be obvious. In their solitude, Saints Basil and Gregory occupied themselves in an intense study of Holy Scripture with manuscript guidances from the most ancient commentators, and in parts Origen also,—from all whose works they compiled an anthology—a Philokalia (Dobrotoliubie). And also at this time at the request of the monks, Basil the Great wrote down a collection of rules for virtuous life. By his preachings and by his example Saint Basil the Great assisted in the spiritual perfecting of Christians in Cappadocia and Pontus; and many indeed turned to him. Monasteries were organised for men and for women, in which places Basil sought to unite the cœnobitic (koine-bios or life in common) lifestyle with that of the solitary hermit.</p><p>During the reign of Constantius (337-361) the heretical false-teachings of Arius spread about, and the Church summoned both its saints into service. Saint Basil returned to Cæsarea. In the year 362 he was ordained deacon by the bishop of Antioch, Meletios; later on, in 364 he was ordained to the dignity of priest by the bishop of Cæsarea, Eusebios. “But seeing,—as Gregory the Theologian relates,—that everyone exceedingly praised and honoured Basil for his wisdom and reverence, Eusebios, through human weakness, succumbed to jealousy of him, and began to show dislike for him”. The monks rose up in defense of saint Basil. To avoid causing Church discord, Basil withdrew to his own monastery and concerned himself with the organisation of monasteries. With the coming to power of the emperor Valens (364-378), who was a resolute adherent of Arianism, there began for Orthodoxy the onset of a time of troubles—“the onset of the great struggle”. Saint Basil then hastily returned to Cæsarea at the call of bishop Eusebios. In the words of Gregory the Theologian, he was for bishop Eusebios “a good advisor, a righteous representative, an expounder of the Word of God, a staff for the aged, a faithful support in matters internal, and an activist in matter external”. From this time church governance passed over to Basil, though he was subordinate to the hierarch. He preached daily, and often twice so—in the morning and in the evening. And during this time Saint Basil compiled the order of his Liturgy; he wrote a work <i>Discourse on the Six Days</i> and another in 16 Chapters on the Prophet Isaiah, yet another on the Psalms, and also a second compilation of monastic rules. Saint Basil wrote also Three Books <i>Against Eunomios</i>, an Arian teacher who with the help of Aristotelian concepts had presented the Arian dogmatics in learnedly philosophic form, converting the Christian teaching into a logical scheme of rationalist concepts.</p><p>Saint Gregory the Theologian, speaking about the activity of Basil the Great during this period, points to “the caring for the destitute and the taking in of strangers, the supervision of virgins, written and unwritten monastic rule for the monasticising, the arrangement of prayers (Liturgy), the felicitous arrangement of altars and other things”. Upon the death of the bishop of Cæsarea Eusebios, Saint Basil in the year 370 was elevated onto his cathedra-chair. As Bishop of Cæsarea, Saint Basil the Great was the newest in rank of 50 bishops in eleven provinces. Saint Athanasias the great (Comm. 2 May), with joy and with thanks to God welcomed the bestowing of Cappadocia with such a bishop as Basil, famed for his reverence, deep knowledge of Holy Scripture, great learning, and his efforts for the welfare of Church peace and unity. In the empire of Valens the external government belonged to the Arians, who held several various opinions on questions of the Divinity of the Son of God and hence were divided into several factions. And to these dogmatic disputes were connected questions about the Holy Spirit. In his books <i>Against Eunomios</i>, Saint Basil the Great taught about the Divinity of the Holy Spirit and Its Oneness together with the Father and the Son. Subsequently, for a full explanation of the Orthodox teaching on this question,—at the request of the Bishop of Iconium Saint Amphylokhios, Saint Basil wrote his book <i>About the Holy Spirit</i>.</p><p>The generally sorry state of affairs for the Cæsarea bishop was made even worse by various circumstances: Cappadocia was divided in two under the re-arrangement of governance of provincial districts. Then too at Antioch a schism occurred, occasioned by the ordination of a second bishop. There was the negative and haughty attitude of Western bishops to the attempts to draw them into the struggle with the Arians. And there was also the departure over to the Arian side by Eustathios of Sebasteia, with whom Basil had been connected by close friendship. Amidst the constant perils Saint Basil gave encouragement to the Orthodox, affirmed them in the faith, summoning them to bravery and endurance. The holy bishop wrote numerous letters to the Churches, to bishops, to clergy and to individuals. Overcoming the heretics “by the weapon of his mouth, and by the arrows of his letters”, as an untiring champion of Orthodoxy, Saint Basil all his life gave challenge to the hostility and the every which way possible intrigues of the Arian heretics.</p><p>The emperor Valens, mercilessly dispatching into exile any bishops that displeased him, and having implanted Arianism into other Asia Minor provinces, suddenly appeared in Cappadocia for precisely this purpose. He sent off to Saint Basil the prefect Modestus, who began to threaten the saint with ruin, banishment, beatings and even death by execution. “All this,—replied Basil,—for me means nothing, since one cannot be deprived of possessions that one does not have, beyond some old worn-out clothing and some books, which comprises the entirety of my wealth. For me it would not be exile, since I am bound to no particular place, and this place in which I now dwell is not mine, and indeed any place whither I be cast shalt be mine. Better it is to say: everywhere is the place of God, whither be naught stranger nor new-comer (<a href=\"bible=Psalm#39:13\">Ps. 38 [39]: 13</a>). And what tortures can ye do me?—I am so weak, that merely but the very first blow will be felt. Death for me would be an act of kindness: it wilt bring me all the sooner to God, for Whom I live and do labour, and to Whom moreover I do strive”;. The official was bewildered by such an answer. “Perhaps,—continued the saint,—thou hast never had encounter with a bishop; otherwise, without doubt, thou wouldst have heard suchlike words. In all else we are meek, the most humble of all, and not only affront the mighty, but also affront all, since such is prescribed for us by the law. But when it is a matter concerning God and they make bold to rise up against Him, then we—being mindful of naught else, think only of Him alone, and then fire, sword, wild beasts and chains, the rending of the body, would sooner hold satisfaction for us, than to be afraid”.</p><p>Reporting to Valens on the not to be intimidated Saint Basil, Modestus said: “Emperor, we stand defeated by a leader of the Church”. Basil the Great again showed firmness and in front of the very person of the emperor himself and his retinue produced such a strong impression on Valens, that the emperor dared not give in to the Arians demanding the exile of Basil. “On the day of Theophany, amidst an innumerable multitude of the people, Valens entered the church and mixed in amidst the throng, in order to give the appearance of being in unity with the Church. When began the singing of psalmody in the church, it was like thunder to his hearing. The emperor beheld a sea of people, and in the altar and all around was splendour; in front of all was Basil, acknowledging neither by gesture nor by glance, as though in church was occurred aught else, than that everything was intent only on God and the altar-table, and the clergy thereat in awe and reverence”. </p><p>Saint Basil almost daily celebrated Divine-services. He was particularly concerned about the strict fulfilling of the canons of the Church, and kept attentive watch, so that only worthy individuals should enter into the clergy. He incessantly made the rounds of his own church, lest anywhere there be an infraction of Church discipline, and setting aright any unseemliness. At Cæsarea Saint Basil built two monasteries, a men’s and a women’s, with a church in honour of 40 Martyrs whose relics were buried there. On the example of monks, the metropolitan clergy of the saint ,—even deacons and priests lived in remarkable poverty, to toil and lead lives chaste and virtuous. For his clergy Saint Basil got an exemption from taxes. All his personal wealth and the income proceeds from his church he used for the benefit of the destitute; in every centre of his diocese he built a poor-house; at Cæsarea—an home for wanderers and the homeless. </p><p>Sickly since youth, the toil of teaching, efforts at abstinence, the concerns and sorrows of pastoral service early sapped the strength of the saint. Saint Basil died on 1January 379 at age 49. Shortly before his death, the saint gave blessing to Saint Gregory the Theologian to enter upon the Constantinople cathedra-chair. </p><p>Upon the repose of Saint Basil, the Church immediately began to celebrate his memory. Saint Amphylokhios, Bishop of Iconium († 394), in his eulogy to Saint Basil the Great, said: “It is neither without a reason nor by chance that holy Basil hath taken leave from the body and had repose from the world unto God on the day of the Circumcision of Jesus, celebrated betwixt the day of the Nativity and the day of the Baptism of Christ. Wherefore this most blessed one, preaching and praising the Nativity and Baptism of Christ, extolling spiritual circumcision, himself forsaking the flesh, doth ascend to Christ now especially on the sacred day of remembrance of the Circumcision of Christ. Therefore also let be established on this present day annually to honour the memory of Basil the Great festally and solemnly.”</p>",
                     "Repose" : "1 Jan 379"
                  },
                  "cid" : "772426",
                  "services" : [
                     {
                        "readings" : [
                           {
                              "effWeek" : null,
                              "pericope" : "36",
                              "type" : "matins",
                              "reading" : "Jn_10:9-16"
                           }
                        ],
                        "type" : "matins"
                     },
                     {
                        "readings" : [
                           {
                              "pericope" : "318",
                              "effWeek" : null,
                              "reading" : "Heb_7:26-8:2",
                              "type" : "apostol"
                           },
                           {
                              "reading" : "Lk_6:17-23a",
                              "type" : "gospel",
                              "effWeek" : null,
                              "pericope" : "24"
                           }
                        ],
                        "type" : "liturgy"
                     },
                     {
                        "type" : "liturgy"
                     }
                  ],
                  "ref" : null,
                  "src" : "menaion",
                  "name" : {
                     "Short" : "Basil",
                     "Nominative" : "Saint Basil the Great, Archbishop of Cæsarea in Cappadocia",
                     "Index" : "Basil the Great"
                  },
                  "menologion" : "",
                  "type" : "4"
               },
               {
                  "cid" : "010102",
                  "life" : {
                     "Text" : "",
                     "Repose" : "1 Jan 1919"
                  },
                  "info" : null,
                  "name" : {
                     "Short" : "Hieromartyrs",
                     "Nominative" : "New Hieromartyr Platon (Kulbusch), Bishop of Reval and Priests Michael Bleive and Nicholas Bezhanitsky"
                  },
                  "src" : "menaion",
                  "ref" : null,
                  "type" : "0",
                  "menologion" : ""
               },
               {
                  "info" : null,
                  "life" : {
                     "Text" : "\n<p>Jeremias (Leonov), a monk of Valaam, was martyred in 1918.</p>\n",
                     "Repose" : "1918",
                     "Id" : "-1"
                  },
                  "cid" : "772427",
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Index" : "Jeremias (Leonov)",
                     "Nominative" : "New Venerable Martyr Jeremias (Leonov)",
                     "Short" : "Jeremias"
                  }
               },
               {
                  "name" : {
                     "Nominative" : "New Hieromartyr Alexander (Trapitsyn), Archbishop of Samara and Priests John Smirnov, Alexander Ivanov, John Sulʹdin, Alexander Organov, Vyacheslav Infantov, Basil Vitevsky and James Alferov",
                     "Short" : "Hieromartyrs"
                  },
                  "ref" : null,
                  "src" : "menaion",
                  "type" : null,
                  "menologion" : "",
                  "life" : {
                     "Repose" : "1 Jan 1938",
                     "Text" : ""
                  },
                  "cid" : "010103",
                  "info" : null
               },
               {
                  "menologion" : "",
                  "type" : null,
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Nominative" : "Martyr Basil of Ancyra",
                     "Short" : "Basil",
                     "Index" : "Basil of Ancyra"
                  },
                  "info" : null,
                  "life" : {
                     "Text" : "",
                     "Repose" : "c. 362"
                  },
                  "cid" : "772440"
               },
               {
                  "info" : null,
                  "life" : {
                     "Text" : "",
                     "Repose" : "4th Century"
                  },
                  "cid" : "772441",
                  "src" : "menaion",
                  "ref" : null,
                  "name" : {
                     "Index" : "Emily of Cæsarea",
                     "Nominative" : "Venerable Emily of Cæsarea, mother of St. Basil the Great",
                     "Short" : "Emily"
                  },
                  "menologion" : "",
                  "type" : null
               },
               {
                  "cid" : "010109",
                  "life" : {
                     "Text" : "\nDetracted from his works; and from his life, accurately written by a disciple of great abilities, the companion of his exile; and dedicated to Felician, his successor in the see of Ruspa. The author declares himself a monk: consequently was not the deacon Ferrandus, as some critics imagine.\nFabius Claudius Gordianus Fulgentius was the descendant of a noble senatorial family of Carthage: but much decayed in its splendour by the invasion of the Vandals. His father Claudius, being unjustly deprived of his house in Carthage, which was made over to the Arian priests, settled at an estate belonging to him at Telepte, the capital city of the province of Byzacena. Our saint was born in 468, about thirty years after the Barbarians had dismembered Africa from the Roman empire. He was educated in sentiments of piety with his younger brother, under the care of his mother Mariana, who was left a young widow. Being, by her particular direction, taught the Greek very young, he spoke it with as proper and exact an accent as if it had been his native language. He also applied himself to Latin, and all the useful parts of human literature, under masters distinguished for consummate abilities: yet he knew how to mingle business with study; for he took upon himself the regulation of the family concerns, in order to ease his mother of the burden. His prudent circumspection in all the affairs, he transacted, his virtuous conduct, his mild carriage to all, and more especially his deference for his mother, without whose express orders or approbation he never did any thing, caused him to be beloved and admired wherever his name was known. He was chosen procurator, that is, lieutenantgovernor, and general receiver of the taxes of Byzacena. But it was not long before he grew disgusted with the world; and being justly alarmed at its dangers, he armed himself against them by pious reading, assiduous prayer, and rigorous fisting. His visits to monasteries were frequent; and happening, among other books of spiritual entertainment, to read a sermon of St. Austin, on the thirty-sixth psalm, in which that father treats of the world and the short duration of human life, he felt within him strong desires of embracing the monastic state.\nHuneric, the Arian king, had driven most of the orthodox bishops from their sees. One of these, named Faustus, had erected a monastery in By/acena. It was to him that the young nohleman addressed himself for admittance; but Faustus immediately objecting the tenderness of his constitution, discouraged his desires with words of some harshness : \" Go\" said he, \" and first learn to live in the world, \" abstracted from its pleasures. Who can well suppose, that \" you on a sudden, relinquishing a life of softness and ease, \" can take up with our coarse diet and clothing, and can \" inure yourself to our watchings and fastings?\" The saint, with downcast eyes, modestly replied: \" He, who hath in\" spired me with the will to serve him, can also furnish me \" with courage and strength.\" This humble, yet resolute answer, induced Faustus to admit him on trial. The saint was then in the twenty-second year of his age. The news of so unthought-of an event both surprised and edified the whole country; many even imitated the example of the governor. But Mariana his mother, in transports of grief, ran to the monastery, crying out at the gates: \"Faustus! \" restore to me my son; to the people, their governor: the \" church always protects widows j why then rob you me, a \" desolate widow, of my son ? \" She persisted several days in the same tears and cries. Nothing that Faustus could urge was sufficient to calm her, or prevail with her to depart without her son. This was certainly as great a trial of Fulgentius”s resolution as it could well be put to ; but the love of God, having the ascendant in his breast, gave him a complete victory over all the suggestions of nature: Faustus approved his vocation, and accordingly recommended him to the brethren. The saint having now obtained all he wished for in this world, made over his estate to his mother, to be discretionally disposed of by her in favour of his brother, as soon as he should be arrived at a proper age. He totally abstained from oil and eyery thing savory; from wine also, drinking only water. His mortifications brought on him a dangerous illness; yet after recovery he abated nothing in them. The persecution breaking out anew, Faustus was obliged to withdraw ; and our saint, with his consent, repaired to a neighbouring monastery, of which Felix, the abbot, would fain resign to him the government. Fulgentius was much startled at the proposal, but at length was prevailed upon to consent that they should jointly execute the functions. It was admirable to observe with what harmony these two holy abbots for six years governed the house. No contradiction ever took place between them: each always contended to comply with the will of his colleague. Felix undertook the management of the temporal concerns; Fulgentins”s province was to preach and instruct.\nIn the year 499, the country being ravaged by an irruption of the Numidians, the two abbots were necessitated to fly to Sicca Veneria, a city of the proconsular province of Africa. Here it was, that an Arian priest ordered them to be apprehended and scourged on account of their preaching the Consubstantiality of the Son of God. Felix, seeing the executioners seize first on Fulgentius, cried out: \" Spare that poor \" brother of mine, whose delicate complexion cannot bear \" torments; let them rather be my portion, who am strong of \" body.\" They accordingly, at the instigation of this wicked priest, fell on Felix first, and the old man endured their stripes with the greatest alacrity. When it was Fulgentius”s turn to experience the same rigorous treatment, he bore the lashes with great patience.; but feeling the pain excessive, that he might gain a little respite and recruit his spirits, he requested his judge to give ear to something he had to impart to him. The executioners thereupon being commanded to desist, he began to entertain him with an account of his travels. This savage monster expected nothing more than some overtures to be proposed to him of an intention to yield; but finding himself disappointed, in the utmost rage, ordered his torments to be redoubled. At length, having glutted his barbarity, the confessors were dismissed, their clothes rent, their bodies inhumanly torn, and their beards and hair plucked off. The very Arians were ashamed of such cruelty, and their bishop offered to punish the priest, if Fulgentius would but undertake his prosecution. His answer was, that a Christian is never allowed to seek revenge; and for their parts it was incumbent on them not to lose the advantage of patience, and the blessings accruing from the forgiving of injuries. The two abbots, to avoid an additional effort of the fury of these heretics, travelledsto Midi, on the confines of Mauritania. Here Fulgentius went aboard a ship for Alexandria, being desirous, for the sake of greater perfection, to visit the deserts of Egypt, renowned for the sanctity of the solitaries who dwelt there. But the vessel touching at Sicily, St. Eulalius, abbot at Syracuse, diverted him from his intended voyage, on assuring him, that \" a perfidious \" dissention had severed this country from the communion \" of Peter\"w meaning that Egypt was full of heretics, with whom* those that dwelt there were obliged either to join in communion, or be deprived of the sacraments. The liberality and hospitality of Fulgentius to the poor, out of the small pittance he received for his particular subsistence, made Eulalius condemn himself of remissness in those virtues, and for the future imitate so laudable an example. J Our saint having laid aside the thoughts of pursuing his voyage to Alexandria, embarked for Rome, to offer up his prayers at the tombs of the apostles. One day passing through a square called Palma Aurea, he saw Theodoric, the king of Italy, seated on an exalted throne, adorned with pompous state, surrounded by the senate, and his court, with all the grandeur of the city displayed in the greatest magnificence: \" Ah!\" said Fulgentius, \" how beautiful must \" the heavenly Jerusalem be, if earthly Rome be so glorious! \" What honour, glory and joy will God bestow on the saints \" in heaven, since here in this perishable life he clothes with \" such splendour the lovers and admirers of vanity?\" This s happened towards the latter part of the year 500, when that , fi king made his first entry into Rome. Fulgentius returned 1 B home in a short time after, and was received with incredible ti joy. He built a spacious monastery in Byzacena, but retired oj to a eell himself, which was situate on the sea-shore. Here his time was employed in writing, reading, prayer, mortification, and the manual labour of making matts and umbrellas of palm-tree leaves. Faustus, who was his bishop, obliged, him to resume the government of his monastery; and many places at the same time sought him for their bishop. King Thrasimund having prohibited by edict the ordination of orthodox bishops, several sees by this means had been long vacant and destitute of pastors. The orthodox prelates resolved to remedy this inconveniency, as they effectually did; but the king receiving intelligence of the matter, caused Victor, the primate of Carthage, to be apprehended. All this time our saint lay concealed, though sought after eagerly by many citizens for their bishop. Thinking the danger over, he appeared again: but Ruspa, now a little town called. Alfaques, in the district of Tunis, still remained without a pastor; and by the consent of .the primate, whilst detained in the custody of the king”s messengers, Fulgentius was forcibly taken out of his cell, and consecrated bishop in 508. His new dignity made no alteration in his manners. He never wore theororium, a kind of stole then used by bishops, nor other clothes than his usual coarse garb, which was the same in winter and summer. He went sometimes barefoot: he never undressed to take rest, and always rose to prayer before the midnight office. His diet chiefly consisted of pulse and herbs, with which he contented himself, without consulting the palate”s gratification by borrowed tastes; but in more advanced years, finding his sight impaired by such a regimen, he admitted the use of a little oil. It was only in very considerable bodily indispositions, that he suffered a drop or two of wine to be mingled with the water which he drank; and he never could be prevailed upon in any seeming necessky to use the least quantity of flesh-meat, from the time of his monastic profession till his death. His modesty, meekness, and humility, gained him the affections of all, even of the ambitious deacon Felix, who had opposed his election, and whom the saint received and treated with the most cordial charity. His great love for a recluse life induced him to build a monastery near his own house at Ruspa, which he designed to put under the direction of his ancient friend Felix; but before the building could be completed, or he acquit himself to his wish of his episcopal duties, orders were issued from king Thrasimund, for his banishment to Sardinia, with others, to the number of sixty orthodox bishops. Fulgentius, though the youngest of this venerable body, who were transported from Carthage to Sardinia, was notwithstanding their sole oracle in all doubts, and their tongue and pen upon all occasions: and not only of them, but even of the whole church of Africa. What spread a brighter lustre on these amiable qualities, were the humility and modesty with which he always declared his sentiment: he never preferred his counsel to that of another, his opinion he never intruded. Pope Symmachus, out of his pastoral care and charity, sent every year provisions in money and clothes to these champions of Christ. A letter of this pope to them is still extant, in which he encourages and comforts them; and it was at the same time that he sent them certain relicks of SS.Nazarius and Roman us, \" that the example and patronage,^ as he expresses \" it, of those generous soldiers of Christ, might animate the \" confessors to fight valiantly the battles of the Lord.\" Saint Fulgentius, with some companions, converted his house at Cagliari into a monastery; which immediately became the comfort of all in affliction, the refuge of the poor, and the oracle to which the whole country resorted for deciding their controversies without appeal. In this retirement the saint composed many learned treatises for confirming and instrucing the faithful in Africa. King Thrasimund hearing that he was their principal support, and their invincible advocate, was desirous of seeing him; and having accordingly sent for him, appointed him lodgings in Carthage. The king then drew up a set of objections, to which he required his immediate answer: the saint without hesitation complied with, and discharged the injunction; and this is supposed to be his book, entitled, An Answer to Ten Objections. The king equally admired his humility and learning, and the orthodox triumphed exceedingly in the advantage their cause gained by this piece. To prevent a second time the same effect, the king, when he sent him new objections, ordered them to be only read to him. Fulgentius refused to give an answer in writing, unless he was allowed to take a copy of them. He addressed, however, to the king an ample and modest confutation of Arianism, which we have under the title of his Three Books to King Thrasimund. The prince was pleased with the work, and granted him permission to reside at Carthage; till upon repeated complaints from the Arian bishops of the success of his preaching, which threatened, they said, a total extinction of their sect in Carthage, he was sent back to Sardinia in 520. Being ready to go aboard the ship, he said to a catholic, whom he saw weeping: \" Grieve \" not, Juliatus!\" for that was his name, \" I shall shortly \" return, and we shall see the true faith of Christ nourish \" again in this kingdom, with full liberty to profess it; but \" divulge not this secret to any.\" The event confirmed the truth of the prediction. His humility concealed the multiplicity of miracles which he wrought, and he was wont to say: \" A person may be endowed with the gift of miracles, \" and yet may lose his soul: miracles ensure not salvation; \" they may indeed procure esteem and applause; but what \" will it avail a man to be esteemed on earth, and afterwards \" be delivered up to hell torments?\" If the sick, for whom he prayed, recovered, to avoid being puffed up with vainglory, he ascribed it wholly to the divine mercy. Being returned to Cagliari, he erected a new monastery near that city, and was exceeding careful to supply his monks with all necessaries, especially in sickness; but would not suffer them to ask for any thing, alleging, \" That we ought to receive ts all things as from the hand of God, with resignation and \" gratitude.\" Thus he was sensible how conducive the unreserved denial of the will is for perfecting ourselves in the paths of virtue.\nKing Thrasimund died in 523, having nominated Hilderic his successor. Knowing him inclined to favour the orthodox, he exacted from him an oath, that he would never restore their profession. To evade this, Hilderic, before the death of his predecessor, signed an order for the liberty of the orthodox churches, but never had the courage to declare himself of the same belief; his lenity having quite degenerated into softness and indolence. However, the professors of the true faith called home their pastors. The ship which brought them back, was received at Carthage with the greatest demonstrations of joy: the shore echœd far and near with repeated acclamations, more, particularly when Fulgeiitius appeared on the upper deck of the vessel. The confessors went straight to the church of St. Agileus, to return thanks to God, and were accompanied by thousands; but on their way, being surprised with a sudden storm, the people, to shew their singular regard for Fulgentius, made a kind of umbrella over his head with their cloaks to defend him from the inclemency of the storm. The saint hastened to his own church, and immediately set about the reformation of the abuses that had crept in during the persecution, which had now continued seventy years; but this reformation was carried on with a sweetness, that won sooner or later the hearts of the most vicious. In a council held at Junque, in 524, a certain bishop, named Quodvultdeus, disputed the precedency with our saint, who made no reply, though he would not oppose the council, which ordered him to take the first place. The other resented this as an injury offered to the dignity of his see; and St. Fulgentius, in another council soon after publicly requested that Quodvultdeus might be allowed the precedency. His talents for preaching were singular; and Boniface, the archbishop of Carthage, never heard him, without watering, all the time, the ground with his tears, thankingGod for having given so great a pastor to his church.\nAbout a year before his death, he secretly retired from all business into a monastery on the little island, or rock, called Circinia, in order to prepare himself for his passage to eternity, which he did with extraordinary fervour. The necessities and importunities of his flock recalled him to Ruspa a little before his exit. He bore the violent pains of his last illness for seventy days with admirable patience, having this prayer almost always in his mouth: \" Lord, grant me patience now, and hereafter mercy and pardon.\" The physicians advised him the use of baths; to whom he answered, \" Can baths make a mortal man escape death, when his life \" is arrived at its final period ?\" He would abate nothing of his usual austerities, without an absolute necessity. In his agony, calling for his clergy and monks, who were all in tears, he begged pardon, if he had ever offended any one of them; he comforted them, gave them some short moving instructions, and calmly breathed forth his pious soul in the year 533, and of his age the 65<sup>th</sup>, on the first of January, on which day his name occurs in many calendars soon after his death, and in the Roman; but in some few, on the 16<sup>th</sup> of May; perhaps the day on which his relicks were translated to Bourges, in France, about the year 714, where they still remain deposited.  His disciple relates, that Pontian, a neighbouring bishop, was assured in a vision of his glorious immortality. The veneration for his virtues was such, that he was interred within the church, contrary to the Jaw and custom of that age, as is remarked by the author of his life. St. Fulgentius proposed to himself St. Austin for a model; and as a true disciple, imitated him in his conduct; faithfully expounding his doctrine, and imbibing his spirit.\n",
                     "Id" : "butler",
                     "Copyright" : "Butler, Alban. The lives of the fathers, martyrs, and other principal saints, Volume 1. (J. Murphy, 1812) pg 31-41"
                  },
                  "info" : null,
                  "type" : null,
                  "menologion" : "",
                  "name" : {
                     "Nominative" : "Holy Hierarch Fulgentius, Bishop of Ruspe († 533)"
                  },
                  "ref" : null,
                  "src" : "menaion"
               }
            ]
         }
      }
   }
}
